{
    "bos_token": "<s>",
    "eos_token": "</s>",
    "sep_token": "</s>",
    "cls_token": "<s>",
    "unk_token": "<unk>",
    "pad_token": "<pad>",
    "mask_token": "<mask>",
    "special_tokens_map_file": null,
    "name_or_path": "xlm-roberta-base"
}