{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "special": true, "content": "[PAD]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 100, "special": true, "content": "[UNK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 101, "special": true, "content": "[CLS]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 102, "special": true, "content": "[SEP]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 103, "special": true, "content": "[MASK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}], "normalizer": {"type": "BertNormalizer", "clean_text": true, "handle_chinese_chars": true, "strip_accents": null, "lowercase": false}, "pre_tokenizer": {"type": "BertPreTokenizer"}, "post_processor": {"type": "TemplateProcessing", "single": [{"SpecialToken": {"id": "[CLS]", "type_id": 0}}, {"Sequence": {"id": "A", "type_id": 0}}, {"SpecialToken": {"id": "[SEP]", "type_id": 0}}], "pair": [{"SpecialToken": {"id": "[CLS]", "type_id": 0}}, {"Sequence": {"id": "A", "type_id": 0}}, {"SpecialToken": {"id": "[SEP]", "type_id": 0}}, {"Sequence": {"id": "B", "type_id": 1}}, {"SpecialToken": {"id": "[SEP]", "type_id": 1}}], "special_tokens": {"[SEP]": {"id": "[SEP]", "ids": [102], "tokens": ["[SEP]"]}, "[CLS]": {"id": "[CLS]", "ids": [101], "tokens": ["[CLS]"]}}}, "decoder": {"type": "WordPiece", "prefix": "##", "cleanup": true}, "model": {"unk_token": "[UNK]", "continuing_subword_prefix": "##", "max_input_chars_per_word": 100, "vocab": {"[PAD]": 0, "\u9608": 1, "\u55ef": 2, "\u6a71": 3, "\u8113": 4, "\u80f3": 5, "\u818a": 6, "\u60eb": 7, "\u7741": 8, "\u55e8": 9, "\u5499": 10, "\u80ae": 11, "\u5565": 12, "\u62e7": 13, "\u7a8d": 14, "\u7ef7": 15, "\u7096": 16, "\u75c9": 17, "\u667e": 18, "\u5443": 19, "\u5d3d": 20, "\u989e": 21, "\u7728": 22, "\u7751": 23, "\u7eab": 24, "\u5431": 25, "\u54ce": 26, "\u56b7": 27, "\u759d": 28, "\u8301": 29, "\u956f": 30, "\u5fe1": 31, "\u94f0": 32, "\u71a8": 33, "\u915d": 34, "\u8638": 35, "\u87a8": 36, "\u6512": 37, "\u53e8": 38, "\u6be1": 39, "\u79c6": 40, "\u62fd": 41, "\u8bcb": 42, "\u70ec": 43, "\u7830": 44, "\u6c79": 45, "\u9611": 46, "\u94d0": 47, "\u7f2d": 48, "\u5509": 49, "\u905b": 50, "\u86c0": 51, "\u8188": 52, "\u76f9": 53, "\u6861": 54, "\u853c": 55, "\u62f4": 56, "\u728a": 57, "\u79f8": 58, "\u61ca": 59, "\u5520": 60, "\u6dcc": 61, "\u8d58": 62, "\u576f": 63, "\u5228": 64, "\u6345": 65, "\u6dec": 66, "\u63cd": 67, "\u556a": 68, "\u9981": 69, "\u6402": 70, "\u7f24": 71, "\u7f30": 72, "\u8d61": 73, "\u6342": 74, "\u6390": 75, "\u5b6a": 76, "\u4fa5": 77, "\u8df7": 78, "[unused79]": 79, "[unused80]": 80, "[unused81]": 81, "[unused82]": 82, "[unused83]": 83, "[unused84]": 84, "[unused85]": 85, "[unused86]": 86, "[unused87]": 87, "[unused88]": 88, "[unused89]": 89, "[unused90]": 90, "[unused91]": 91, "[unused92]": 92, "\u2014": 93, "`": 94, "\u2026": 95, "\u2019": 96, "\u2018": 97, "\u201d": 98, "\u201c": 99, "[UNK]": 100, "[CLS]": 101, "[SEP]": 102, "[MASK]": 103, "<S>": 104, "<T>": 105, "!": 106, "\"": 107, "#": 108, "$": 109, "%": 110, "&": 111, "'": 112, "(": 113, ")": 114, "*": 115, "+": 116, ",": 117, "-": 118, ".": 119, "/": 120, "0": 121, "1": 122, "2": 123, "3": 124, "4": 125, "5": 126, "6": 127, "7": 128, "8": 129, "9": 130, ":": 131, ";": 132, "<": 133, "=": 134, ">": 135, "?": 136, "@": 137, "A": 138, "B": 139, "C": 140, "D": 141, "E": 142, "F": 143, "G": 144, "H": 145, "I": 146, "J": 147, "K": 148, "L": 149, "M": 150, "N": 151, "O": 152, "P": 153, "Q": 154, "R": 155, "S": 156, "T": 157, "U": 158, "V": 159, "W": 160, "X": 161, "Y": 162, "Z": 163, "[": 164, "\\": 165, "]": 166, "^": 167, "_": 168, "a": 169, "b": 170, "c": 171, "d": 172, "e": 173, "f": 174, "g": 175, "h": 176, "i": 177, "j": 178, "k": 179, "l": 180, "m": 181, "n": 182, "o": 183, "p": 184, "q": 185, "r": 186, "s": 187, "t": 188, "u": 189, "v": 190, "w": 191, "x": 192, "y": 193, "z": 194, "{": 195, "|": 196, "}": 197, "~": 198, "\u00a1": 199, "\u00a2": 200, "\u00a3": 201, "\u00a5": 202, "\u00a6": 203, "\u00a7": 204, "\u00a8": 205, "\u00a9": 206, "\u00aa": 207, "\u00ab": 208, "\u00ac": 209, "\u00ae": 210, "\u00b0": 211, "\u00b1": 212, "\u00b2": 213, "\u00b3": 214, "\u00b5": 215, "\u00b6": 216, "\u00b7": 217, "\u00b9": 218, "\u00ba": 219, "\u00bb": 220, "\u00bc": 221, "\u00bd": 222, "\u00be": 223, "\u00bf": 224, "\u00c0": 225, "\u00c1": 226, "\u00c2": 227, "\u00c3": 228, "\u00c4": 229, "\u00c5": 230, "\u00c6": 231, "\u00c7": 232, "\u00c8": 233, "\u00c9": 234, "\u00ca": 235, "\u00cb": 236, "\u00cc": 237, "\u00cd": 238, "\u00ce": 239, "\u00d0": 240, "\u00d1": 241, "\u00d2": 242, "\u00d3": 243, "\u00d4": 244, "\u00d5": 245, "\u00d6": 246, "\u00d7": 247, "\u00d8": 248, "\u00da": 249, "\u00dc": 250, "\u00dd": 251, "\u00de": 252, "\u00df": 253, "\u00e0": 254, "\u00e1": 255, "\u00e2": 256, "\u00e3": 257, "\u00e4": 258, "\u00e5": 259, "\u00e6": 260, "\u00e7": 261, "\u00e8": 262, "\u00e9": 263, "\u00ea": 264, "\u00eb": 265, "\u00ec": 266, "\u00ed": 267, "\u00ee": 268, "\u00ef": 269, "\u00f0": 270, "\u00f1": 271, "\u00f2": 272, "\u00f3": 273, "\u00f4": 274, "\u00f5": 275, "\u00f6": 276, "\u00f7": 277, "\u00f8": 278, "\u00f9": 279, "\u00fa": 280, "\u00fb": 281, "\u00fc": 282, "\u00fd": 283, "\u00fe": 284, "\u00ff": 285, "\u0100": 286, "\u0101": 287, "\u0102": 288, "\u0103": 289, "\u0104": 290, "\u0105": 291, "\u0106": 292, "\u0107": 293, "\u010c": 294, "\u010d": 295, "\u010e": 296, "\u010f": 297, "\u0110": 298, "\u0111": 299, "\u0112": 300, "\u0113": 301, "\u0114": 302, "\u0115": 303, "\u0116": 304, "\u0117": 305, "\u0119": 306, "\u011b": 307, "\u011e": 308, "\u011f": 309, "\u0121": 310, "\u0122": 311, "\u0123": 312, "\u0126": 313, "\u0127": 314, "\u0129": 315, "\u012a": 316, "\u012b": 317, "\u012e": 318, "\u012f": 319, "\u0130": 320, "\u0131": 321, "\u0136": 322, "\u0137": 323, "\u013a": 324, "\u013b": 325, "\u013c": 326, "\u013d": 327, "\u013e": 328, "\u0141": 329, "\u0142": 330, "\u0144": 331, "\u0145": 332, "\u0146": 333, "\u0148": 334, "\u0149": 335, "\u014b": 336, "\u014c": 337, "\u014d": 338, "\u014f": 339, "\u0150": 340, "\u0151": 341, "\u0152": 342, "\u0153": 343, "\u0155": 344, "\u0158": 345, "\u0159": 346, "\u015a": 347, "\u015b": 348, "\u015e": 349, "\u015f": 350, "\u0160": 351, "\u0161": 352, "\u0162": 353, "\u0163": 354, "\u0164": 355, "\u0165": 356, "\u0169": 357, "\u016a": 358, "\u016b": 359, "\u016d": 360, "\u016f": 361, "\u0170": 362, "\u0171": 363, "\u0173": 364, "\u0175": 365, "\u0177": 366, "\u0179": 367, "\u017a": 368, "\u017b": 369, "\u017c": 370, "\u017d": 371, "\u017e": 372, "\u018f": 373, "\u0192": 374, "\u01a1": 375, "\u01af": 376, "\u01b0": 377, "\u01ce": 378, "\u01d0": 379, "\u01d4": 380, "\u01eb": 381, "\u01f9": 382, "\u0218": 383, "\u0219": 384, "\u021a": 385, "\u021b": 386, "\u0250": 387, "\u0251": 388, "\u0254": 389, "\u0255": 390, "\u0259": 391, "\u025b": 392, "\u0261": 393, "\u0263": 394, "\u0268": 395, "\u026a": 396, "\u0272": 397, "\u027e": 398, "\u0281": 399, "\u0283": 400, "\u028a": 401, "\u028e": 402, "\u0292": 403, "\u0294": 404, "\u0299": 405, "\u02b0": 406, "\u02b2": 407, "\u02b3": 408, "\u02b7": 409, "\u02b8": 410, "\u02bb": 411, "\u02bc": 412, "\u02be": 413, "\u02bf": 414, "\u02c8": 415, "\u02d0": 416, "\u02e1": 417, "\u02e2": 418, "\u0300": 419, "\u0301": 420, "\u0303": 421, "\u0304": 422, "\u030d": 423, "\u0325": 424, "\u0327": 425, "\u0332": 426, "\u0361": 427, "\u0384": 428, "\u0386": 429, "\u0388": 430, "\u0389": 431, "\u038a": 432, "\u038c": 433, "\u038e": 434, "\u038f": 435, "\u0390": 436, "\u0391": 437, "\u0392": 438, "\u0393": 439, "\u0394": 440, "\u0395": 441, "\u0396": 442, "\u0397": 443, "\u0398": 444, "\u0399": 445, "\u039a": 446, "\u039b": 447, "\u039c": 448, "\u039d": 449, "\u039e": 450, "\u039f": 451, "\u03a0": 452, "\u03a1": 453, "\u03a3": 454, "\u03a4": 455, "\u03a5": 456, "\u03a6": 457, "\u03a7": 458, "\u03a8": 459, "\u03a9": 460, "\u03ac": 461, "\u03ad": 462, "\u03ae": 463, "\u03af": 464, "\u03b1": 465, "\u03b2": 466, "\u03b3": 467, "\u03b4": 468, "\u03b5": 469, "\u03b6": 470, "\u03b7": 471, "\u03b8": 472, "\u03b9": 473, "\u03ba": 474, "\u03bb": 475, "\u03bc": 476, "\u03bd": 477, "\u03be": 478, "\u03bf": 479, "\u03c0": 480, "\u03c1": 481, "\u03c2": 482, "\u03c3": 483, "\u03c4": 484, "\u03c5": 485, "\u03c6": 486, "\u03c7": 487, "\u03c8": 488, "\u03c9": 489, "\u03ca": 490, "\u03cb": 491, "\u03cc": 492, "\u03cd": 493, "\u03ce": 494, "\u0401": 495, "\u0402": 496, "\u0403": 497, "\u0404": 498, "\u0405": 499, "\u0406": 500, "\u0407": 501, "\u0408": 502, "\u0409": 503, "\u040a": 504, "\u040b": 505, "\u040c": 506, "\u040e": 507, "\u040f": 508, "\u0410": 509, "\u0411": 510, "\u0412": 511, "\u0413": 512, "\u0414": 513, "\u0415": 514, "\u0416": 515, "\u0417": 516, "\u0418": 517, "\u0419": 518, "\u041a": 519, "\u041b": 520, "\u041c": 521, "\u041d": 522, "\u041e": 523, "\u041f": 524, "\u0420": 525, "\u0421": 526, "\u0422": 527, "\u0423": 528, "\u0424": 529, "\u0425": 530, "\u0426": 531, "\u0427": 532, "\u0428": 533, "\u0429": 534, "\u042a": 535, "\u042b": 536, "\u042c": 537, "\u042d": 538, "\u042e": 539, "\u042f": 540, "\u0430": 541, "\u0431": 542, "\u0432": 543, "\u0433": 544, "\u0434": 545, "\u0435": 546, "\u0436": 547, "\u0437": 548, "\u0438": 549, "\u0439": 550, "\u043a": 551, "\u043b": 552, "\u043c": 553, "\u043d": 554, "\u043e": 555, "\u043f": 556, "\u0440": 557, "\u0441": 558, "\u0442": 559, "\u0443": 560, "\u0444": 561, "\u0445": 562, "\u0446": 563, "\u0447": 564, "\u0448": 565, "\u0449": 566, "\u044a": 567, "\u044b": 568, "\u044c": 569, "\u044d": 570, "\u044e": 571, "\u044f": 572, "\u0450": 573, "\u0451": 574, "\u0452": 575, "\u0453": 576, "\u0454": 577, "\u0455": 578, "\u0456": 579, "\u0457": 580, "\u0458": 581, "\u0459": 582, "\u045a": 583, "\u045b": 584, "\u045c": 585, "\u045d": 586, "\u045e": 587, "\u045f": 588, "\u0463": 589, "\u0490": 590, "\u0491": 591, "\u0492": 592, "\u0493": 593, "\u0496": 594, "\u0497": 595, "\u0498": 596, "\u0499": 597, "\u049a": 598, "\u049b": 599, "\u04a0": 600, "\u04a1": 601, "\u04a3": 602, "\u04ab": 603, "\u04ae": 604, "\u04af": 605, "\u04b0": 606, "\u04b1": 607, "\u04b2": 608, "\u04b3": 609, "\u04b6": 610, "\u04b7": 611, "\u04ba": 612, "\u04bb": 613, "\u04c0": 614, "\u04d1": 615, "\u04d7": 616, "\u04d8": 617, "\u04d9": 618, "\u04e3": 619, "\u04e8": 620, "\u04e9": 621, "\u04ee": 622, "\u04ef": 623, "\u04f3": 624, "\u0531": 625, "\u0532": 626, "\u0533": 627, "\u0534": 628, "\u0535": 629, "\u0536": 630, "\u0537": 631, "\u0538": 632, "\u0539": 633, "\u053a": 634, "\u053b": 635, "\u053c": 636, "\u053d": 637, "\u053e": 638, "\u053f": 639, "\u0540": 640, "\u0541": 641, "\u0542": 642, "\u0543": 643, "\u0544": 644, "\u0545": 645, "\u0546": 646, "\u0547": 647, "\u0548": 648, "\u0549": 649, "\u054a": 650, "\u054b": 651, "\u054c": 652, "\u054d": 653, "\u054e": 654, "\u054f": 655, "\u0550": 656, "\u0551": 657, "\u0552": 658, "\u0553": 659, "\u0554": 660, "\u0555": 661, "\u0556": 662, "\u055a": 663, "\u055b": 664, "\u055c": 665, "\u055d": 666, "\u055e": 667, "\u0561": 668, "\u0562": 669, "\u0563": 670, "\u0564": 671, "\u0565": 672, "\u0566": 673, "\u0567": 674, "\u0568": 675, "\u0569": 676, "\u056a": 677, "\u056b": 678, "\u056c": 679, "\u056d": 680, "\u056e": 681, "\u056f": 682, "\u0570": 683, "\u0571": 684, "\u0572": 685, "\u0573": 686, "\u0574": 687, "\u0575": 688, "\u0576": 689, "\u0577": 690, "\u0578": 691, "\u0579": 692, "\u057a": 693, "\u057b": 694, "\u057c": 695, "\u057d": 696, "\u057e": 697, "\u057f": 698, "\u0580": 699, "\u0581": 700, "\u0582": 701, "\u0583": 702, "\u0584": 703, "\u0585": 704, "\u0586": 705, "\u0587": 706, "\u0589": 707, "\u058a": 708, "\u05b0": 709, "\u05b1": 710, "\u05b2": 711, "\u05b4": 712, "\u05b5": 713, "\u05b6": 714, "\u05b7": 715, "\u05b8": 716, "\u05b9": 717, "\u05bc": 718, "\u05be": 719, "\u05c1": 720, "\u05c2": 721, "\u05c3": 722, "\u05d0": 723, "\u05d1": 724, "\u05d2": 725, "\u05d3": 726, "\u05d4": 727, "\u05d5": 728, "\u05d6": 729, "\u05d7": 730, "\u05d8": 731, "\u05d9": 732, "\u05da": 733, "\u05db": 734, "\u05dc": 735, "\u05dd": 736, "\u05de": 737, "\u05df": 738, "\u05e0": 739, "\u05e1": 740, "\u05e2": 741, "\u05e3": 742, "\u05e4": 743, "\u05e5": 744, "\u05e6": 745, "\u05e7": 746, "\u05e8": 747, "\u05e9": 748, "\u05ea": 749, "\u05f3": 750, "\u05f4": 751, "\u060c": 752, "\u060d": 753, "\u0612": 754, "\u061b": 755, "\u061f": 756, "\u0621": 757, "\u0622": 758, "\u0623": 759, "\u0624": 760, "\u0625": 761, "\u0626": 762, "\u0627": 763, "\u0628": 764, "\u0629": 765, "\u062a": 766, "\u062b": 767, "\u062c": 768, "\u062d": 769, "\u062e": 770, "\u062f": 771, "\u0630": 772, "\u0631": 773, "\u0632": 774, "\u0633": 775, "\u0634": 776, "\u0635": 777, "\u0636": 778, "\u0637": 779, "\u0638": 780, "\u0639": 781, "\u063a": 782, "\u0640": 783, "\u0641": 784, "\u0642": 785, "\u0643": 786, "\u0644": 787, "\u0645": 788, "\u0646": 789, "\u0647": 790, "\u0648": 791, "\u0649": 792, "\u064a": 793, "\u064b": 794, "\u064c": 795, "\u064d": 796, "\u064e": 797, "\u064f": 798, "\u0650": 799, "\u0651": 800, "\u0652": 801, "\u0654": 802, "\u065b": 803, "\u0660": 804, "\u0661": 805, "\u0662": 806, "\u0663": 807, "\u0664": 808, "\u0665": 809, "\u0669": 810, "\u066a": 811, "\u066b": 812, "\u066c": 813, "\u066d": 814, "\u0670": 815, "\u0679": 816, "\u067e": 817, "\u0686": 818, "\u0688": 819, "\u0691": 820, "\u0698": 821, "\u06a4": 822, "\u06a9": 823, "\u06ad": 824, "\u06af": 825, "\u06ba": 826, "\u06be": 827, "\u06c0": 828, "\u06c1": 829, "\u06c2": 830, "\u06c3": 831, "\u06c6": 832, "\u06c7": 833, "\u06cc": 834, "\u06d2": 835, "\u06d3": 836, "\u06d4": 837, "\u06f0": 838, "\u06f1": 839, "\u06f2": 840, "\u06f3": 841, "\u06f4": 842, "\u06f5": 843, "\u06f6": 844, "\u06f7": 845, "\u06f8": 846, "\u06f9": 847, "\u0901": 848, "\u0902": 849, "\u0903": 850, "\u0905": 851, "\u0906": 852, "\u0907": 853, "\u0908": 854, "\u0909": 855, "\u090a": 856, "\u090b": 857, "\u090d": 858, "\u090e": 859, "\u090f": 860, "\u0910": 861, "\u0911": 862, "\u0913": 863, "\u0914": 864, "\u0915": 865, "\u0916": 866, "\u0917": 867, "\u0918": 868, "\u0919": 869, "\u091a": 870, "\u091b": 871, "\u091c": 872, "\u091d": 873, "\u091e": 874, "\u091f": 875, "\u0920": 876, "\u0921": 877, "\u0922": 878, "\u0923": 879, "\u0924": 880, "\u0925": 881, "\u0926": 882, "\u0927": 883, "\u0928": 884, "\u092a": 885, "\u092b": 886, "\u092c": 887, "\u092d": 888, "\u092e": 889, "\u092f": 890, "\u0930": 891, "\u0931": 892, "\u0932": 893, "\u0933": 894, "\u0935": 895, "\u0936": 896, "\u0937": 897, "\u0938": 898, "\u0939": 899, "\u093c": 900, "\u093d": 901, "\u093e": 902, "\u093f": 903, "\u0940": 904, "\u0941": 905, "\u0942": 906, "\u0943": 907, "\u0944": 908, "\u0945": 909, "\u0946": 910, "\u0947": 911, "\u0948": 912, "\u0949": 913, "\u094b": 914, "\u094c": 915, "\u094d": 916, "\u0950": 917, "\u0953": 918, "\u0960": 919, "\u0964": 920, "\u0965": 921, "\u0966": 922, "\u0967": 923, "\u0968": 924, "\u0969": 925, "\u096a": 926, "\u096b": 927, "\u096c": 928, "\u096d": 929, "\u096e": 930, "\u096f": 931, "\u0970": 932, "\u0972": 933, "\u0981": 934, "\u0982": 935, "\u0983": 936, "\u0985": 937, "\u0986": 938, "\u0987": 939, "\u0988": 940, "\u0989": 941, "\u098a": 942, "\u098b": 943, "\u098f": 944, "\u0990": 945, "\u0993": 946, "\u0994": 947, "\u0995": 948, "\u0996": 949, "\u0997": 950, "\u0998": 951, "\u0999": 952, "\u099a": 953, "\u099b": 954, "\u099c": 955, "\u099d": 956, "\u099e": 957, "\u099f": 958, "\u09a0": 959, "\u09a1": 960, "\u09a2": 961, "\u09a3": 962, "\u09a4": 963, "\u09a5": 964, "\u09a6": 965, "\u09a7": 966, "\u09a8": 967, "\u09aa": 968, "\u09ab": 969, "\u09ac": 970, "\u09ad": 971, "\u09ae": 972, "\u09af": 973, "\u09b0": 974, "\u09b2": 975, "\u09b6": 976, "\u09b7": 977, "\u09b8": 978, "\u09b9": 979, "\u09bc": 980, "\u09be": 981, "\u09bf": 982, "\u09c0": 983, "\u09c1": 984, "\u09c2": 985, "\u09c3": 986, "\u09c7": 987, "\u09c8": 988, "\u09cb": 989, "\u09cc": 990, "\u09cd": 991, "\u09ce": 992, "\u09e6": 993, "\u09e7": 994, "\u09e8": 995, "\u09e9": 996, "\u09ea": 997, "\u09eb": 998, "\u09ec": 999, "\u09ed": 1000, "\u09ee": 1001, "\u09ef": 1002, "\u09f0": 1003, "\u09f1": 1004, "\u09f7": 1005, "\u0a02": 1006, "\u0a05": 1007, "\u0a06": 1008, "\u0a07": 1009, "\u0a08": 1010, "\u0a09": 1011, "\u0a0a": 1012, "\u0a0f": 1013, "\u0a10": 1014, "\u0a13": 1015, "\u0a14": 1016, "\u0a15": 1017, "\u0a16": 1018, "\u0a17": 1019, "\u0a18": 1020, "\u0a1a": 1021, "\u0a1b": 1022, "\u0a1c": 1023, "\u0a1d": 1024, "\u0a1f": 1025, "\u0a20": 1026, "\u0a21": 1027, "\u0a22": 1028, "\u0a23": 1029, "\u0a24": 1030, "\u0a25": 1031, "\u0a26": 1032, "\u0a27": 1033, "\u0a28": 1034, "\u0a2a": 1035, "\u0a2b": 1036, "\u0a2c": 1037, "\u0a2d": 1038, "\u0a2e": 1039, "\u0a2f": 1040, "\u0a30": 1041, "\u0a32": 1042, "\u0a35": 1043, "\u0a38": 1044, "\u0a39": 1045, "\u0a3c": 1046, "\u0a3e": 1047, "\u0a3f": 1048, "\u0a40": 1049, "\u0a41": 1050, "\u0a42": 1051, "\u0a47": 1052, "\u0a48": 1053, "\u0a4b": 1054, "\u0a4c": 1055, "\u0a4d": 1056, "\u0a5c": 1057, "\u0a66": 1058, "\u0a67": 1059, "\u0a68": 1060, "\u0a69": 1061, "\u0a6a": 1062, "\u0a6b": 1063, "\u0a70": 1064, "\u0a71": 1065, "\u0a72": 1066, "\u0a73": 1067, "\u0a82": 1068, "\u0a83": 1069, "\u0a85": 1070, "\u0a86": 1071, "\u0a87": 1072, "\u0a88": 1073, "\u0a89": 1074, "\u0a8a": 1075, "\u0a8b": 1076, "\u0a8d": 1077, "\u0a8f": 1078, "\u0a90": 1079, "\u0a91": 1080, "\u0a93": 1081, "\u0a94": 1082, "\u0a95": 1083, "\u0a96": 1084, "\u0a97": 1085, "\u0a98": 1086, "\u0a9a": 1087, "\u0a9b": 1088, "\u0a9c": 1089, "\u0a9d": 1090, "\u0a9e": 1091, "\u0a9f": 1092, "\u0aa0": 1093, "\u0aa1": 1094, "\u0aa2": 1095, "\u0aa3": 1096, "\u0aa4": 1097, "\u0aa5": 1098, "\u0aa6": 1099, "\u0aa7": 1100, "\u0aa8": 1101, "\u0aaa": 1102, "\u0aab": 1103, "\u0aac": 1104, "\u0aad": 1105, "\u0aae": 1106, "\u0aaf": 1107, "\u0ab0": 1108, "\u0ab2": 1109, "\u0ab3": 1110, "\u0ab5": 1111, "\u0ab6": 1112, "\u0ab7": 1113, "\u0ab8": 1114, "\u0ab9": 1115, "\u0abe": 1116, "\u0abf": 1117, "\u0ac0": 1118, "\u0ac1": 1119, "\u0ac2": 1120, "\u0ac3": 1121, "\u0ac5": 1122, "\u0ac7": 1123, "\u0ac8": 1124, "\u0ac9": 1125, "\u0acb": 1126, "\u0acc": 1127, "\u0acd": 1128, "\u0ae6": 1129, "\u0ae7": 1130, "\u0ae8": 1131, "\u0ae9": 1132, "\u0aea": 1133, "\u0aeb": 1134, "\u0aec": 1135, "\u0aed": 1136, "\u0aee": 1137, "\u0aef": 1138, "\u0b83": 1139, "\u0b85": 1140, "\u0b86": 1141, "\u0b87": 1142, "\u0b88": 1143, "\u0b89": 1144, "\u0b8a": 1145, "\u0b8e": 1146, "\u0b8f": 1147, "\u0b90": 1148, "\u0b92": 1149, "\u0b93": 1150, "\u0b94": 1151, "\u0b95": 1152, "\u0b99": 1153, "\u0b9a": 1154, "\u0b9c": 1155, "\u0b9e": 1156, "\u0b9f": 1157, "\u0ba3": 1158, "\u0ba4": 1159, "\u0ba8": 1160, "\u0ba9": 1161, "\u0baa": 1162, "\u0bae": 1163, "\u0baf": 1164, "\u0bb0": 1165, "\u0bb1": 1166, "\u0bb2": 1167, "\u0bb3": 1168, "\u0bb4": 1169, "\u0bb5": 1170, "\u0bb7": 1171, "\u0bb8": 1172, "\u0bb9": 1173, "\u0bbe": 1174, "\u0bbf": 1175, "\u0bc0": 1176, "\u0bc1": 1177, "\u0bc2": 1178, "\u0bc6": 1179, "\u0bc7": 1180, "\u0bc8": 1181, "\u0bca": 1182, "\u0bcb": 1183, "\u0bcc": 1184, "\u0bcd": 1185, "\u0c02": 1186, "\u0c03": 1187, "\u0c05": 1188, "\u0c06": 1189, "\u0c07": 1190, "\u0c08": 1191, "\u0c09": 1192, "\u0c0a": 1193, "\u0c0b": 1194, "\u0c0e": 1195, "\u0c0f": 1196, "\u0c10": 1197, "\u0c12": 1198, "\u0c13": 1199, "\u0c14": 1200, "\u0c15": 1201, "\u0c16": 1202, "\u0c17": 1203, "\u0c18": 1204, "\u0c1a": 1205, "\u0c1b": 1206, "\u0c1c": 1207, "\u0c1d": 1208, "\u0c1e": 1209, "\u0c1f": 1210, "\u0c20": 1211, "\u0c21": 1212, "\u0c22": 1213, "\u0c23": 1214, "\u0c24": 1215, "\u0c25": 1216, "\u0c26": 1217, "\u0c27": 1218, "\u0c28": 1219, "\u0c2a": 1220, "\u0c2b": 1221, "\u0c2c": 1222, "\u0c2d": 1223, "\u0c2e": 1224, "\u0c2f": 1225, "\u0c30": 1226, "\u0c31": 1227, "\u0c32": 1228, "\u0c33": 1229, "\u0c35": 1230, "\u0c36": 1231, "\u0c37": 1232, "\u0c38": 1233, "\u0c39": 1234, "\u0c3e": 1235, "\u0c3f": 1236, "\u0c40": 1237, "\u0c41": 1238, "\u0c42": 1239, "\u0c43": 1240, "\u0c46": 1241, "\u0c47": 1242, "\u0c48": 1243, "\u0c4a": 1244, "\u0c4b": 1245, "\u0c4c": 1246, "\u0c4d": 1247, "\u0c82": 1248, "\u0c83": 1249, "\u0c85": 1250, "\u0c86": 1251, "\u0c87": 1252, "\u0c88": 1253, "\u0c89": 1254, "\u0c8a": 1255, "\u0c8b": 1256, "\u0c8e": 1257, "\u0c8f": 1258, "\u0c90": 1259, "\u0c92": 1260, "\u0c93": 1261, "\u0c94": 1262, "\u0c95": 1263, "\u0c96": 1264, "\u0c97": 1265, "\u0c98": 1266, "\u0c9a": 1267, "\u0c9b": 1268, "\u0c9c": 1269, "\u0c9d": 1270, "\u0c9e": 1271, "\u0c9f": 1272, "\u0ca0": 1273, "\u0ca1": 1274, "\u0ca2": 1275, "\u0ca3": 1276, "\u0ca4": 1277, "\u0ca5": 1278, "\u0ca6": 1279, "\u0ca7": 1280, "\u0ca8": 1281, "\u0caa": 1282, "\u0cab": 1283, "\u0cac": 1284, "\u0cad": 1285, "\u0cae": 1286, "\u0caf": 1287, "\u0cb0": 1288, "\u0cb2": 1289, "\u0cb3": 1290, "\u0cb5": 1291, "\u0cb6": 1292, "\u0cb7": 1293, "\u0cb8": 1294, "\u0cb9": 1295, "\u0cbe": 1296, "\u0cbf": 1297, "\u0cc0": 1298, "\u0cc1": 1299, "\u0cc2": 1300, "\u0cc3": 1301, "\u0cc6": 1302, "\u0cc7": 1303, "\u0cc8": 1304, "\u0cca": 1305, "\u0ccb": 1306, "\u0ccc": 1307, "\u0ccd": 1308, "\u0ce6": 1309, "\u0ce7": 1310, "\u0ce8": 1311, "\u0ce9": 1312, "\u0cea": 1313, "\u0ceb": 1314, "\u0cec": 1315, "\u0ced": 1316, "\u0cee": 1317, "\u0cef": 1318, "\u0d02": 1319, "\u0d03": 1320, "\u0d05": 1321, "\u0d06": 1322, "\u0d07": 1323, "\u0d08": 1324, "\u0d09": 1325, "\u0d0a": 1326, "\u0d0b": 1327, "\u0d0e": 1328, "\u0d0f": 1329, "\u0d10": 1330, "\u0d12": 1331, "\u0d13": 1332, "\u0d14": 1333, "\u0d15": 1334, "\u0d16": 1335, "\u0d17": 1336, "\u0d18": 1337, "\u0d19": 1338, "\u0d1a": 1339, "\u0d1b": 1340, "\u0d1c": 1341, "\u0d1e": 1342, "\u0d1f": 1343, "\u0d20": 1344, "\u0d21": 1345, "\u0d22": 1346, "\u0d23": 1347, "\u0d24": 1348, "\u0d25": 1349, "\u0d26": 1350, "\u0d27": 1351, "\u0d28": 1352, "\u0d2a": 1353, "\u0d2b": 1354, "\u0d2c": 1355, "\u0d2d": 1356, "\u0d2e": 1357, "\u0d2f": 1358, "\u0d30": 1359, "\u0d31": 1360, "\u0d32": 1361, "\u0d33": 1362, "\u0d34": 1363, "\u0d35": 1364, "\u0d36": 1365, "\u0d37": 1366, "\u0d38": 1367, "\u0d39": 1368, "\u0d3e": 1369, "\u0d3f": 1370, "\u0d40": 1371, "\u0d41": 1372, "\u0d42": 1373, "\u0d43": 1374, "\u0d46": 1375, "\u0d47": 1376, "\u0d48": 1377, "\u0d4a": 1378, "\u0d4b": 1379, "\u0d4c": 1380, "\u0d4d": 1381, "\u0d57": 1382, "\u0d67": 1383, "\u0d7a": 1384, "\u0d7b": 1385, "\u0d7c": 1386, "\u0d7d": 1387, "\u0d7e": 1388, "\u0d9a": 1389, "\u0dba": 1390, "\u0dbb": 1391, "\u0dbd": 1392, "\u0dca": 1393, "\u0dcf": 1394, "\u0e01": 1395, "\u0e02": 1396, "\u0e04": 1397, "\u0e06": 1398, "\u0e07": 1399, "\u0e08": 1400, "\u0e09": 1401, "\u0e0a": 1402, "\u0e0b": 1403, "\u0e0c": 1404, "\u0e0d": 1405, "\u0e0e": 1406, "\u0e0f": 1407, "\u0e10": 1408, "\u0e11": 1409, "\u0e12": 1410, "\u0e13": 1411, "\u0e14": 1412, "\u0e15": 1413, "\u0e16": 1414, "\u0e17": 1415, "\u0e18": 1416, "\u0e19": 1417, "\u0e1a": 1418, "\u0e1b": 1419, "\u0e1c": 1420, "\u0e1d": 1421, "\u0e1e": 1422, "\u0e1f": 1423, "\u0e20": 1424, "\u0e21": 1425, "\u0e22": 1426, "\u0e23": 1427, "\u0e24": 1428, "\u0e25": 1429, "\u0e27": 1430, "\u0e28": 1431, "\u0e29": 1432, "\u0e2a": 1433, "\u0e2b": 1434, "\u0e2c": 1435, "\u0e2d": 1436, "\u0e2e": 1437, "\u0e2f": 1438, "\u0e30": 1439, "\u0e31": 1440, "\u0e32": 1441, "\u0e33": 1442, "\u0e34": 1443, "\u0e35": 1444, "\u0e36": 1445, "\u0e37": 1446, "\u0e38": 1447, "\u0e39": 1448, "\u0e3a": 1449, "\u0e40": 1450, "\u0e41": 1451, "\u0e42": 1452, "\u0e43": 1453, "\u0e44": 1454, "\u0e46": 1455, "\u0e47": 1456, "\u0e48": 1457, "\u0e49": 1458, "\u0e4a": 1459, "\u0e4b": 1460, "\u0e4c": 1461, "\u0e50": 1462, "\u0e51": 1463, "\u0e52": 1464, "\u0e53": 1465, "\u0e54": 1466, "\u0e55": 1467, "\u0e56": 1468, "\u0e57": 1469, "\u0e58": 1470, "\u0e59": 1471, "\u0f0b": 1472, "\u0f0d": 1473, "\u0f42": 1474, "\u0f44": 1475, "\u0f46": 1476, "\u0f51": 1477, "\u0f53": 1478, "\u0f54": 1479, "\u0f56": 1480, "\u0f58": 1481, "\u0f5a": 1482, "\u0f62": 1483, "\u0f63": 1484, "\u0f66": 1485, "\u0f72": 1486, "\u0f7a": 1487, "\u0f7c": 1488, "\u0f92": 1489, "\u0fab": 1490, "\u0fb1": 1491, "\u1000": 1492, "\u1001": 1493, "\u1002": 1494, "\u1003": 1495, "\u1004": 1496, "\u1005": 1497, "\u1006": 1498, "\u1007": 1499, "\u1008": 1500, "\u1009": 1501, "\u100a": 1502, "\u100b": 1503, "\u100c": 1504, "\u100d": 1505, "\u100f": 1506, "\u1010": 1507, "\u1011": 1508, "\u1012": 1509, "\u1013": 1510, "\u1014": 1511, "\u1015": 1512, "\u1016": 1513, "\u1017": 1514, "\u1018": 1515, "\u1019": 1516, "\u101a": 1517, "\u101b": 1518, "\u101c": 1519, "\u101d": 1520, "\u101e": 1521, "\u101f": 1522, "\u1020": 1523, "\u1021": 1524, "\u1024": 1525, "\u1025": 1526, "\u1026": 1527, "\u1027": 1528, "\u1029": 1529, "\u102b": 1530, "\u102c": 1531, "\u102d": 1532, "\u102e": 1533, "\u102f": 1534, "\u1030": 1535, "\u1031": 1536, "\u1032": 1537, "\u1036": 1538, "\u1037": 1539, "\u1038": 1540, "\u1039": 1541, "\u103a": 1542, "\u103b": 1543, "\u103c": 1544, "\u103d": 1545, "\u103e": 1546, "\u103f": 1547, "\u1040": 1548, "\u1041": 1549, "\u1042": 1550, "\u1043": 1551, "\u1044": 1552, "\u1045": 1553, "\u1046": 1554, "\u1047": 1555, "\u1048": 1556, "\u1049": 1557, "\u104a": 1558, "\u104b": 1559, "\u104c": 1560, "\u104d": 1561, "\u104e": 1562, "\u104f": 1563, "\u10d0": 1564, "\u10d1": 1565, "\u10d2": 1566, "\u10d3": 1567, "\u10d4": 1568, "\u10d5": 1569, "\u10d6": 1570, "\u10d7": 1571, "\u10d8": 1572, "\u10d9": 1573, "\u10da": 1574, "\u10db": 1575, "\u10dc": 1576, "\u10dd": 1577, "\u10de": 1578, "\u10df": 1579, "\u10e0": 1580, "\u10e1": 1581, "\u10e2": 1582, "\u10e3": 1583, "\u10e4": 1584, "\u10e5": 1585, "\u10e6": 1586, "\u10e7": 1587, "\u10e8": 1588, "\u10e9": 1589, "\u10ea": 1590, "\u10eb": 1591, "\u10ec": 1592, "\u10ed": 1593, "\u10ee": 1594, "\u10ef": 1595, "\u10f0": 1596, "\u10f2": 1597, "\u1822": 1598, "\u1828": 1599, "\u1d2c": 1600, "\u1d2e": 1601, "\u1d30": 1602, "\u1d35": 1603, "\u1d3e": 1604, "\u1d40": 1605, "\u1d43": 1606, "\u1d47": 1607, "\u1d48": 1608, "\u1d49": 1609, "\u1d4d": 1610, "\u1d4f": 1611, "\u1d50": 1612, "\u1d52": 1613, "\u1d56": 1614, "\u1d57": 1615, "\u1d58": 1616, "\u1d5b": 1617, "\u1d62": 1618, "\u1d63": 1619, "\u1d64": 1620, "\u1d9c": 1621, "\u1da0": 1622, "\u1e0d": 1623, "\u1e0f": 1624, "\u1e10": 1625, "\u1e11": 1626, "\u1e24": 1627, "\u1e25": 1628, "\u1e28": 1629, "\u1e29": 1630, "\u1e2a": 1631, "\u1e2b": 1632, "\u1e37": 1633, "\u1e43": 1634, "\u1e47": 1635, "\u1e5b": 1636, "\u1e5f": 1637, "\u1e62": 1638, "\u1e63": 1639, "\u1e6c": 1640, "\u1e6d": 1641, "\u1e6f": 1642, "\u1e95": 1643, "\u1ea1": 1644, "\u1ea2": 1645, "\u1ea3": 1646, "\u1ea4": 1647, "\u1ea5": 1648, "\u1ea7": 1649, "\u1ea8": 1650, "\u1ea9": 1651, "\u1eab": 1652, "\u1ead": 1653, "\u1eaf": 1654, "\u1eb1": 1655, "\u1eb3": 1656, "\u1eb5": 1657, "\u1eb7": 1658, "\u1eb8": 1659, "\u1eb9": 1660, "\u1ebb": 1661, "\u1ebd": 1662, "\u1ebf": 1663, "\u1ec1": 1664, "\u1ec3": 1665, "\u1ec5": 1666, "\u1ec7": 1667, "\u1ec9": 1668, "\u1ecb": 1669, "\u1ecc": 1670, "\u1ecd": 1671, "\u1ecf": 1672, "\u1ed0": 1673, "\u1ed1": 1674, "\u1ed3": 1675, "\u1ed5": 1676, "\u1ed7": 1677, "\u1ed9": 1678, "\u1edb": 1679, "\u1edd": 1680, "\u1ede": 1681, "\u1edf": 1682, "\u1ee1": 1683, "\u1ee3": 1684, "\u1ee5": 1685, "\u1ee6": 1686, "\u1ee7": 1687, "\u1ee8": 1688, "\u1ee9": 1689, "\u1eeb": 1690, "\u1eed": 1691, "\u1eef": 1692, "\u1ef1": 1693, "\u1ef3": 1694, "\u1ef5": 1695, "\u1ef7": 1696, "\u1ef9": 1697, "\u1f00": 1698, "\u1f04": 1699, "\u1f08": 1700, "\u1f10": 1701, "\u1f21": 1702, "\u1f22": 1703, "\u1f30": 1704, "\u1f31": 1705, "\u1f36": 1706, "\u1f41": 1707, "\u1f45": 1708, "\u1f50": 1709, "\u1f61": 1710, "\u1f70": 1711, "\u1f72": 1712, "\u1f74": 1713, "\u1f76": 1714, "\u1f78": 1715, "\u1f7a": 1716, "\u1fc6": 1717, "\u1fc7": 1718, "\u1fd6": 1719, "\u1fe6": 1720, "\u1ff6": 1721, "\u1ff7": 1722, "\u2016": 1723, "\u201a": 1724, "\u201e": 1725, "\u201f": 1726, "\u2020": 1727, "\u2021": 1728, "\u2022": 1729, "\u2024": 1730, "\u2025": 1731, "\u2027": 1732, "\u2030": 1733, "\u2032": 1734, "\u2033": 1735, "\u2039": 1736, "\u203a": 1737, "\u203b": 1738, "\u203f": 1739, "\u2044": 1740, "\u2070": 1741, "\u2071": 1742, "\u2074": 1743, "\u2075": 1744, "\u2076": 1745, "\u2077": 1746, "\u2078": 1747, "\u2079": 1748, "\u207a": 1749, "\u207b": 1750, "\u207e": 1751, "\u207f": 1752, "\u2080": 1753, "\u2081": 1754, "\u2082": 1755, "\u2083": 1756, "\u2084": 1757, "\u2085": 1758, "\u2086": 1759, "\u2087": 1760, "\u2088": 1761, "\u208d": 1762, "\u208e": 1763, "\u2090": 1764, "\u2091": 1765, "\u2092": 1766, "\u2093": 1767, "\u2096": 1768, "\u2098": 1769, "\u2099": 1770, "\u209a": 1771, "\u209b": 1772, "\u209c": 1773, "\u20a4": 1774, "\u20ac": 1775, "\u20b9": 1776, "\u2103": 1777, "\u2113": 1778, "\u2116": 1779, "\u211d": 1780, "\u2122": 1781, "\u2124": 1782, "\u2153": 1783, "\u2154": 1784, "\u2160": 1785, "\u2161": 1786, "\u2162": 1787, "\u2163": 1788, "\u2190": 1789, "\u2191": 1790, "\u2192": 1791, "\u2193": 1792, "\u2194": 1793, "\u21ba": 1794, "\u21c4": 1795, "\u21cc": 1796, "\u21d2": 1797, "\u21d4": 1798, "\u2200": 1799, "\u2205": 1800, "\u2207": 1801, "\u2208": 1802, "\u2212": 1803, "\u2217": 1804, "\u2218": 1805, "\u2219": 1806, "\u221a": 1807, "\u221e": 1808, "\u2227": 1809, "\u2228": 1810, "\u2229": 1811, "\u222a": 1812, "\u222b": 1813, "\u223c": 1814, "\u2248": 1815, "\u2260": 1816, "\u2261": 1817, "\u2264": 1818, "\u2265": 1819, "\u226a": 1820, "\u226b": 1821, "\u2282": 1822, "\u2286": 1823, "\u2295": 1824, "\u2297": 1825, "\u2299": 1826, "\u22c5": 1827, "\u22ef": 1828, "\u2329": 1829, "\u232a": 1830, "\u2460": 1831, "\u2461": 1832, "\u2462": 1833, "\u2463": 1834, "\u2464": 1835, "\u2500": 1836, "\u2501": 1837, "\u2502": 1838, "\u2503": 1839, "\u2513": 1840, "\u2514": 1841, "\u251c": 1842, "\u2523": 1843, "\u252b": 1844, "\u2551": 1845, "\u2588": 1846, "\u25a0": 1847, "\u25a1": 1848, "\u25aa": 1849, "\u25ad": 1850, "\u25b2": 1851, "\u25b3": 1852, "\u25ba": 1853, "\u25bc": 1854, "\u25c6": 1855, "\u25c7": 1856, "\u25cb": 1857, "\u25ce": 1858, "\u25cf": 1859, "\u25e1": 1860, "\u2605": 1861, "\u2606": 1862, "\u2609": 1863, "\u2640": 1864, "\u2642": 1865, "\u2655": 1866, "\u2659": 1867, "\u2660": 1868, "\u2661": 1869, "\u2663": 1870, "\u2665": 1871, "\u2666": 1872, "\u266a": 1873, "\u266d": 1874, "\u266f": 1875, "\u26ad": 1876, "\u271d": 1877, "\u27e8": 1878, "\u27e9": 1879, "\u2c7c": 1880, "\u3001": 1881, "\u3002": 1882, "\u3003": 1883, "\u3005": 1884, "\u3007": 1885, "\u3008": 1886, "\u3009": 1887, "\u300a": 1888, "\u300b": 1889, "\u300c": 1890, "\u300d": 1891, "\u300e": 1892, "\u300f": 1893, "\u3010": 1894, "\u3011": 1895, "\u3012": 1896, "\u3014": 1897, "\u3015": 1898, "\u3016": 1899, "\u3017": 1900, "\u301c": 1901, "\u301d": 1902, "\u3041": 1903, "\u3042": 1904, "\u3043": 1905, "\u3044": 1906, "\u3046": 1907, "\u3047": 1908, "\u3048": 1909, "\u304a": 1910, "\u304b": 1911, "\u304c": 1912, "\u304d": 1913, "\u304e": 1914, "\u304f": 1915, "\u3050": 1916, "\u3051": 1917, "\u3052": 1918, "\u3053": 1919, "\u3054": 1920, "\u3055": 1921, "\u3056": 1922, "\u3057": 1923, "\u3058": 1924, "\u3059": 1925, "\u305a": 1926, "\u305b": 1927, "\u305c": 1928, "\u305d": 1929, "\u305e": 1930, "\u305f": 1931, "\u3060": 1932, "\u3061": 1933, "\u3062": 1934, "\u3063": 1935, "\u3064": 1936, "\u3065": 1937, "\u3066": 1938, "\u3067": 1939, "\u3068": 1940, "\u3069": 1941, "\u306a": 1942, "\u306b": 1943, "\u306c": 1944, "\u306d": 1945, "\u306e": 1946, "\u306f": 1947, "\u3070": 1948, "\u3071": 1949, "\u3072": 1950, "\u3073": 1951, "\u3074": 1952, "\u3075": 1953, "\u3076": 1954, "\u3077": 1955, "\u3078": 1956, "\u3079": 1957, "\u307a": 1958, "\u307b": 1959, "\u307c": 1960, "\u307d": 1961, "\u307e": 1962, "\u307f": 1963, "\u3080": 1964, "\u3081": 1965, "\u3082": 1966, "\u3083": 1967, "\u3084": 1968, "\u3085": 1969, "\u3086": 1970, "\u3087": 1971, "\u3088": 1972, "\u3089": 1973, "\u308a": 1974, "\u308b": 1975, "\u308c": 1976, "\u308d": 1977, "\u308f": 1978, "\u3090": 1979, "\u3092": 1980, "\u3093": 1981, "\u309d": 1982, "\u309e": 1983, "\u30a1": 1984, "\u30a2": 1985, "\u30a3": 1986, "\u30a4": 1987, "\u30a5": 1988, "\u30a6": 1989, "\u30a7": 1990, "\u30a8": 1991, "\u30a9": 1992, "\u30aa": 1993, "\u30ab": 1994, "\u30ac": 1995, "\u30ad": 1996, "\u30ae": 1997, "\u30af": 1998, "\u30b0": 1999, "\u30b1": 2000, "\u30b2": 2001, "\u30b3": 2002, "\u30b4": 2003, "\u30b5": 2004, "\u30b6": 2005, "\u30b7": 2006, "\u30b8": 2007, "\u30b9": 2008, "\u30ba": 2009, "\u30bb": 2010, "\u30bc": 2011, "\u30bd": 2012, "\u30be": 2013, "\u30bf": 2014, "\u30c0": 2015, "\u30c1": 2016, "\u30c2": 2017, "\u30c3": 2018, "\u30c4": 2019, "\u30c5": 2020, "\u30c6": 2021, "\u30c7": 2022, "\u30c8": 2023, "\u30c9": 2024, "\u30ca": 2025, "\u30cb": 2026, "\u30cc": 2027, "\u30cd": 2028, "\u30ce": 2029, "\u30cf": 2030, "\u30d0": 2031, "\u30d1": 2032, "\u30d2": 2033, "\u30d3": 2034, "\u30d4": 2035, "\u30d5": 2036, "\u30d6": 2037, "\u30d7": 2038, "\u30d8": 2039, "\u30d9": 2040, "\u30da": 2041, "\u30db": 2042, "\u30dc": 2043, "\u30dd": 2044, "\u30de": 2045, "\u30df": 2046, "\u30e0": 2047, "\u30e1": 2048, "\u30e2": 2049, "\u30e3": 2050, "\u30e4": 2051, "\u30e5": 2052, "\u30e6": 2053, "\u30e7": 2054, "\u30e8": 2055, "\u30e9": 2056, "\u30ea": 2057, "\u30eb": 2058, "\u30ec": 2059, "\u30ed": 2060, "\u30ef": 2061, "\u30f1": 2062, "\u30f2": 2063, "\u30f3": 2064, "\u30f4": 2065, "\u30f5": 2066, "\u30f6": 2067, "\u30fb": 2068, "\u30fc": 2069, "\u318d": 2070, "\u4c81": 2071, "\u4e00": 2072, "\u4e01": 2073, "\u4e03": 2074, "\u4e07": 2075, "\u4e08": 2076, "\u4e09": 2077, "\u4e0a": 2078, "\u4e0b": 2079, "\u4e0d": 2080, "\u4e0e": 2081, "\u4e10": 2082, "\u4e11": 2083, "\u4e13": 2084, "\u4e14": 2085, "\u4e15": 2086, "\u4e16": 2087, "\u4e18": 2088, "\u4e19": 2089, "\u4e1a": 2090, "\u4e1b": 2091, "\u4e1c": 2092, "\u4e1d": 2093, "\u4e1e": 2094, "\u4e1f": 2095, "\u4e21": 2096, "\u4e22": 2097, "\u4e24": 2098, "\u4e25": 2099, "\u4e26": 2100, "\u4e27": 2101, "\u4e2a": 2102, "\u4e2b": 2103, "\u4e2d": 2104, "\u4e30": 2105, "\u4e32": 2106, "\u4e34": 2107, "\u4e38": 2108, "\u4e39": 2109, "\u4e3a": 2110, "\u4e3b": 2111, "\u4e3c": 2112, "\u4e3d": 2113, "\u4e3e": 2114, "\u4e42": 2115, "\u4e43": 2116, "\u4e45": 2117, "\u4e48": 2118, "\u4e49": 2119, "\u4e4b": 2120, "\u4e4c": 2121, "\u4e4d": 2122, "\u4e4e": 2123, "\u4e4f": 2124, "\u4e50": 2125, "\u4e52": 2126, "\u4e53": 2127, "\u4e54": 2128, "\u4e56": 2129, "\u4e57": 2130, "\u4e58": 2131, "\u4e59": 2132, "\u4e5d": 2133, "\u4e5e": 2134, "\u4e5f": 2135, "\u4e60": 2136, "\u4e61": 2137, "\u4e66": 2138, "\u4e69": 2139, "\u4e70": 2140, "\u4e71": 2141, "\u4e73": 2142, "\u4e7e": 2143, "\u4e80": 2144, "\u4e82": 2145, "\u4e86": 2146, "\u4e88": 2147, "\u4e89": 2148, "\u4e8b": 2149, "\u4e8c": 2150, "\u4e8e": 2151, "\u4e8f": 2152, "\u4e91": 2153, "\u4e92": 2154, "\u4e94": 2155, "\u4e95": 2156, "\u4e98": 2157, "\u4e9a": 2158, "\u4e9b": 2159, "\u4e9c": 2160, "\u4e9e": 2161, "\u4e9f": 2162, "\u4ea1": 2163, "\u4ea2": 2164, "\u4ea4": 2165, "\u4ea5": 2166, "\u4ea6": 2167, "\u4ea7": 2168, "\u4ea8": 2169, "\u4ea9": 2170, "\u4eab": 2171, "\u4eac": 2172, "\u4ead": 2173, "\u4eae": 2174, "\u4eb2": 2175, "\u4eb3": 2176, "\u4eb5": 2177, "\u4eb6": 2178, "\u4eba": 2179, "\u4ebf": 2180, "\u4ec0": 2181, "\u4ec1": 2182, "\u4ec4": 2183, "\u4ec5": 2184, "\u4ec6": 2185, "\u4ec7": 2186, "\u4eca": 2187, "\u4ecb": 2188, "\u4ecd": 2189, "\u4ece": 2190, "\u4ecf": 2191, "\u4ed1": 2192, "\u4ed3": 2193, "\u4ed4": 2194, "\u4ed5": 2195, "\u4ed6": 2196, "\u4ed7": 2197, "\u4ed8": 2198, "\u4ed9": 2199, "\u4edd": 2200, "\u4ee1": 2201, "\u4ee3": 2202, "\u4ee4": 2203, "\u4ee5": 2204, "\u4eea": 2205, "\u4eec": 2206, "\u4eee": 2207, "\u4ef0": 2208, "\u4ef2": 2209, "\u4ef6": 2210, "\u4ef7": 2211, "\u4efb": 2212, "\u4efd": 2213, "\u4eff": 2214, "\u4f01": 2215, "\u4f09": 2216, "\u4f0a": 2217, "\u4f0d": 2218, "\u4f0e": 2219, "\u4f0f": 2220, "\u4f10": 2221, "\u4f11": 2222, "\u4f17": 2223, "\u4f18": 2224, "\u4f19": 2225, "\u4f1a": 2226, "\u4f1d": 2227, "\u4f1e": 2228, "\u4f1f": 2229, "\u4f20": 2230, "\u4f24": 2231, "\u4f26": 2232, "\u4f2a": 2233, "\u4f2f": 2234, "\u4f30": 2235, "\u4f34": 2236, "\u4f36": 2237, "\u4f38": 2238, "\u4f3a": 2239, "\u4f3c": 2240, "\u4f3d": 2241, "\u4f43": 2242, "\u4f46": 2243, "\u4f47": 2244, "\u4f48": 2245, "\u4f4d": 2246, "\u4f4e": 2247, "\u4f4f": 2248, "\u4f50": 2249, "\u4f51": 2250, "\u4f53": 2251, "\u4f54": 2252, "\u4f55": 2253, "\u4f57": 2254, "\u4f58": 2255, "\u4f59": 2256, "\u4f5a": 2257, "\u4f5b": 2258, "\u4f5c": 2259, "\u4f5e": 2260, "\u4f5f": 2261, "\u4f60": 2262, "\u4f62": 2263, "\u4f63": 2264, "\u4f64": 2265, "\u4f65": 2266, "\u4f69": 2267, "\u4f6c": 2268, "\u4f6f": 2269, "\u4f70": 2270, "\u4f73": 2271, "\u4f75": 2272, "\u4f76": 2273, "\u4f7c": 2274, "\u4f7f": 2275, "\u4f83": 2276, "\u4f84": 2277, "\u4f86": 2278, "\u4f88": 2279, "\u4f8b": 2280, "\u4f8d": 2281, "\u4f8f": 2282, "\u4f91": 2283, "\u4f96": 2284, "\u4f97": 2285, "\u4f9b": 2286, "\u4f9d": 2287, "\u4fa0": 2288, "\u4fa1": 2289, "\u4fa3": 2290, "\u4fa6": 2291, "\u4fa7": 2292, "\u4fa8": 2293, "\u4fac": 2294, "\u4fae": 2295, "\u4faf": 2296, "\u4fb5": 2297, "\u4fb6": 2298, "\u4fbf": 2299, "\u4fc1": 2300, "\u4fc2": 2301, "\u4fc3": 2302, "\u4fc4": 2303, "\u4fca": 2304, "\u4fce": 2305, "\u4fcf": 2306, "\u4fd0": 2307, "\u4fd1": 2308, "\u4fd7": 2309, "\u4fd8": 2310, "\u4fda": 2311, "\u4fdd": 2312, "\u4fde": 2313, "\u4fdf": 2314, "\u4fe0": 2315, "\u4fe1": 2316, "\u4fe3": 2317, "\u4fe8": 2318, "\u4fe9": 2319, "\u4fea": 2320, "\u4fed": 2321, "\u4fee": 2322, "\u4fef": 2323, "\u4ff1": 2324, "\u4ff3": 2325, "\u4ff5": 2326, "\u4ff6": 2327, "\u4ff8": 2328, "\u4ffa": 2329, "\u4ffe": 2330, "\u5006": 2331, "\u5009": 2332, "\u500b": 2333, "\u500d": 2334, "\u5011": 2335, "\u5012": 2336, "\u5016": 2337, "\u5018": 2338, "\u5019": 2339, "\u501a": 2340, "\u501f": 2341, "\u5021": 2342, "\u5023": 2343, "\u5024": 2344, "\u5026": 2345, "\u5029": 2346, "\u502a": 2347, "\u502b": 2348, "\u502c": 2349, "\u502d": 2350, "\u5036": 2351, "\u5039": 2352, "\u503a": 2353, "\u503b": 2354, "\u503c": 2355, "\u503e": 2356, "\u5043": 2357, "\u5047": 2358, "\u5048": 2359, "\u5049": 2360, "\u504f": 2361, "\u5055": 2362, "\u505a": 2363, "\u505c": 2364, "\u5065": 2365, "\u5072": 2366, "\u5074": 2367, "\u5075": 2368, "\u5076": 2369, "\u5077": 2370, "\u507d": 2371, "\u507f": 2372, "\u5080": 2373, "\u5085": 2374, "\u5088": 2375, "\u508d": 2376, "\u5091": 2377, "\u5095": 2378, "\u5098": 2379, "\u5099": 2380, "\u50a2": 2381, "\u50a3": 2382, "\u50a8": 2383, "\u50ac": 2384, "\u50ad": 2385, "\u50b2": 2386, "\u50b3": 2387, "\u50b5": 2388, "\u50b7": 2389, "\u50bb": 2390, "\u50be": 2391, "\u50c5": 2392, "\u50c9": 2393, "\u50cd": 2394, "\u50cf": 2395, "\u50d1": 2396, "\u50d5": 2397, "\u50d6": 2398, "\u50da": 2399, "\u50e7": 2400, "\u50ed": 2401, "\u50ee": 2402, "\u50f1": 2403, "\u50f3": 2404, "\u50f5": 2405, "\u50f9": 2406, "\u50fb": 2407, "\u5100": 2408, "\u5101": 2409, "\u5102": 2410, "\u5104": 2411, "\u5109": 2412, "\u510b": 2413, "\u5112": 2414, "\u5118": 2415, "\u511a": 2416, "\u511f": 2417, "\u5121": 2418, "\u512a": 2419, "\u5132": 2420, "\u5137": 2421, "\u513c": 2422, "\u513f": 2423, "\u5140": 2424, "\u5141": 2425, "\u5143": 2426, "\u5144": 2427, "\u5145": 2428, "\u5146": 2429, "\u5147": 2430, "\u5148": 2431, "\u5149": 2432, "\u514b": 2433, "\u514c": 2434, "\u514d": 2435, "\u514e": 2436, "\u5150": 2437, "\u5151": 2438, "\u5152": 2439, "\u5154": 2440, "\u5156": 2441, "\u5157": 2442, "\u515a": 2443, "\u515c": 2444, "\u5162": 2445, "\u5165": 2446, "\u5167": 2447, "\u5168": 2448, "\u5169": 2449, "\u516a": 2450, "\u516b": 2451, "\u516c": 2452, "\u516d": 2453, "\u516e": 2454, "\u5170": 2455, "\u5171": 2456, "\u5173": 2457, "\u5174": 2458, "\u5175": 2459, "\u5176": 2460, "\u5177": 2461, "\u5178": 2462, "\u5179": 2463, "\u517b": 2464, "\u517c": 2465, "\u517d": 2466, "\u5180": 2467, "\u5185": 2468, "\u5186": 2469, "\u5187": 2470, "\u5188": 2471, "\u5189": 2472, "\u518a": 2473, "\u518c": 2474, "\u518d": 2475, "\u518f": 2476, "\u5191": 2477, "\u5192": 2478, "\u5195": 2479, "\u5197": 2480, "\u5199": 2481, "\u519b": 2482, "\u519c": 2483, "\u51a0": 2484, "\u51a2": 2485, "\u51a4": 2486, "\u51a5": 2487, "\u51a8": 2488, "\u51aa": 2489, "\u51ac": 2490, "\u51af": 2491, "\u51b0": 2492, "\u51b2": 2493, "\u51b3": 2494, "\u51b4": 2495, "\u51b5": 2496, "\u51b6": 2497, "\u51b7": 2498, "\u51bb": 2499, "\u51bc": 2500, "\u51c0": 2501, "\u51c4": 2502, "\u51c6": 2503, "\u51c9": 2504, "\u51cb": 2505, "\u51cc": 2506, "\u51cd": 2507, "\u51cf": 2508, "\u51d1": 2509, "\u51db": 2510, "\u51dc": 2511, "\u51dd": 2512, "\u51e0": 2513, "\u51e1": 2514, "\u51e4": 2515, "\u51e6": 2516, "\u51e7": 2517, "\u51ea": 2518, "\u51ed": 2519, "\u51ef": 2520, "\u51f0": 2521, "\u51f1": 2522, "\u51f3": 2523, "\u51f6": 2524, "\u51f8": 2525, "\u51f9": 2526, "\u51fa": 2527, "\u51fb": 2528, "\u51fd": 2529, "\u51ff": 2530, "\u5200": 2531, "\u5201": 2532, "\u5203": 2533, "\u5206": 2534, "\u5207": 2535, "\u5208": 2536, "\u520a": 2537, "\u520d": 2538, "\u520e": 2539, "\u5211": 2540, "\u5212": 2541, "\u5217": 2542, "\u5218": 2543, "\u5219": 2544, "\u521a": 2545, "\u521b": 2546, "\u521d": 2547, "\u5220": 2548, "\u5224": 2549, "\u5225": 2550, "\u5229": 2551, "\u522a": 2552, "\u522b": 2553, "\u522e": 2554, "\u5230": 2555, "\u5236": 2556, "\u5237": 2557, "\u5238": 2558, "\u5239": 2559, "\u523a": 2560, "\u523b": 2561, "\u5242": 2562, "\u5243": 2563, "\u5247": 2564, "\u524a": 2565, "\u524b": 2566, "\u524c": 2567, "\u524d": 2568, "\u524e": 2569, "\u5251": 2570, "\u5254": 2571, "\u5256": 2572, "\u525b": 2573, "\u525d": 2574, "\u5263": 2575, "\u5264": 2576, "\u5265": 2577, "\u5267": 2578, "\u5269": 2579, "\u526a": 2580, "\u526f": 2581, "\u5270": 2582, "\u5272": 2583, "\u5275": 2584, "\u5277": 2585, "\u527d": 2586, "\u527f": 2587, "\u5283": 2588, "\u5287": 2589, "\u5288": 2590, "\u5289": 2591, "\u528d": 2592, "\u5291": 2593, "\u529b": 2594, "\u529d": 2595, "\u529e": 2596, "\u529f": 2597, "\u52a0": 2598, "\u52a1": 2599, "\u52a3": 2600, "\u52a8": 2601, "\u52a9": 2602, "\u52aa": 2603, "\u52ab": 2604, "\u52ad": 2605, "\u52b1": 2606, "\u52b2": 2607, "\u52b3": 2608, "\u52b4": 2609, "\u52b9": 2610, "\u52be": 2611, "\u52bf": 2612, "\u52c1": 2613, "\u52c3": 2614, "\u52c5": 2615, "\u52c7": 2616, "\u52c9": 2617, "\u52cb": 2618, "\u52d0": 2619, "\u52d2": 2620, "\u52d5": 2621, "\u52d6": 2622, "\u52d7": 2623, "\u52d8": 2624, "\u52d9": 2625, "\u52db": 2626, "\u52dd": 2627, "\u52de": 2628, "\u52df": 2629, "\u52e2": 2630, "\u52e4": 2631, "\u52e7": 2632, "\u52f2": 2633, "\u52f3": 2634, "\u52f5": 2635, "\u52f8": 2636, "\u52fa": 2637, "\u52fb": 2638, "\u52fe": 2639, "\u52ff": 2640, "\u5300": 2641, "\u5302": 2642, "\u5305": 2643, "\u5306": 2644, "\u5308": 2645, "\u530d": 2646, "\u5310": 2647, "\u5315": 2648, "\u5316": 2649, "\u5317": 2650, "\u5319": 2651, "\u531d": 2652, "\u5320": 2653, "\u5321": 2654, "\u5323": 2655, "\u532a": 2656, "\u532e": 2657, "\u532f": 2658, "\u5331": 2659, "\u5339": 2660, "\u533a": 2661, "\u533b": 2662, "\u533e": 2663, "\u533f": 2664, "\u5340": 2665, "\u5341": 2666, "\u5343": 2667, "\u5345": 2668, "\u5347": 2669, "\u5348": 2670, "\u5349": 2671, "\u534a": 2672, "\u534d": 2673, "\u534e": 2674, "\u534f": 2675, "\u5351": 2676, "\u5352": 2677, "\u5353": 2678, "\u5354": 2679, "\u5355": 2680, "\u5356": 2681, "\u5357": 2682, "\u5358": 2683, "\u535a": 2684, "\u535c": 2685, "\u535e": 2686, "\u5360": 2687, "\u5361": 2688, "\u5362": 2689, "\u5364": 2690, "\u5366": 2691, "\u5367": 2692, "\u536b": 2693, "\u536f": 2694, "\u5370": 2695, "\u5371": 2696, "\u5373": 2697, "\u5374": 2698, "\u5375": 2699, "\u5377": 2700, "\u5378": 2701, "\u537b": 2702, "\u537f": 2703, "\u5382": 2704, "\u5384": 2705, "\u5385": 2706, "\u5386": 2707, "\u5389": 2708, "\u538b": 2709, "\u538c": 2710, "\u5395": 2711, "\u5398": 2712, "\u539a": 2713, "\u539d": 2714, "\u539f": 2715, "\u53a2": 2716, "\u53a5": 2717, "\u53a6": 2718, "\u53a8": 2719, "\u53a9": 2720, "\u53ad": 2721, "\u53b2": 2722, "\u53b3": 2723, "\u53bb": 2724, "\u53bf": 2725, "\u53c2": 2726, "\u53c3": 2727, "\u53c8": 2728, "\u53c9": 2729, "\u53ca": 2730, "\u53cb": 2731, "\u53cc": 2732, "\u53cd": 2733, "\u53ce": 2734, "\u53d1": 2735, "\u53d4": 2736, "\u53d6": 2737, "\u53d7": 2738, "\u53d8": 2739, "\u53d9": 2740, "\u53db": 2741, "\u53df": 2742, "\u53e0": 2743, "\u53e1": 2744, "\u53e2": 2745, "\u53e3": 2746, "\u53e4": 2747, "\u53e5": 2748, "\u53e6": 2749, "\u53e9": 2750, "\u53ea": 2751, "\u53eb": 2752, "\u53ec": 2753, "\u53ed": 2754, "\u53ee": 2755, "\u53ef": 2756, "\u53f0": 2757, "\u53f1": 2758, "\u53f2": 2759, "\u53f3": 2760, "\u53f6": 2761, "\u53f7": 2762, "\u53f8": 2763, "\u53f9": 2764, "\u53fb": 2765, "\u5401": 2766, "\u5403": 2767, "\u5404": 2768, "\u5408": 2769, "\u5409": 2770, "\u540a": 2771, "\u540b": 2772, "\u540c": 2773, "\u540d": 2774, "\u540e": 2775, "\u540f": 2776, "\u5410": 2777, "\u5411": 2778, "\u5412": 2779, "\u5413": 2780, "\u5415": 2781, "\u5417": 2782, "\u541b": 2783, "\u541d": 2784, "\u541e": 2785, "\u541f": 2786, "\u5420": 2787, "\u5421": 2788, "\u5426": 2789, "\u5427": 2790, "\u5428": 2791, "\u5429": 2792, "\u542b": 2793, "\u542c": 2794, "\u542f": 2795, "\u5433": 2796, "\u5434": 2797, "\u5435": 2798, "\u5436": 2799, "\u5438": 2800, "\u5439": 2801, "\u543b": 2802, "\u543c": 2803, "\u543e": 2804, "\u5440": 2805, "\u5442": 2806, "\u5446": 2807, "\u5448": 2808, "\u5449": 2809, "\u544a": 2810, "\u544b": 2811, "\u544e": 2812, "\u5450": 2813, "\u5451": 2814, "\u5455": 2815, "\u5458": 2816, "\u545b": 2817, "\u545c": 2818, "\u545f": 2819, "\u5462": 2820, "\u5464": 2821, "\u5468": 2822, "\u546a": 2823, "\u5473": 2824, "\u5475": 2825, "\u547c": 2826, "\u547d": 2827, "\u5480": 2828, "\u5481": 2829, "\u5484": 2830, "\u5486": 2831, "\u548b": 2832, "\u548c": 2833, "\u548e": 2834, "\u548f": 2835, "\u5490": 2836, "\u5492": 2837, "\u5495": 2838, "\u5496": 2839, "\u54a4": 2840, "\u54a5": 2841, "\u54a8": 2842, "\u54a9": 2843, "\u54aa": 2844, "\u54ab": 2845, "\u54ac": 2846, "\u54af": 2847, "\u54b1": 2848, "\u54b2": 2849, "\u54b3": 2850, "\u54b8": 2851, "\u54bd": 2852, "\u54c0": 2853, "\u54c1": 2854, "\u54c4": 2855, "\u54c6": 2856, "\u54c7": 2857, "\u54c8": 2858, "\u54c9": 2859, "\u54cc": 2860, "\u54cd": 2861, "\u54d1": 2862, "\u54d7": 2863, "\u54e1": 2864, "\u54e5": 2865, "\u54e6": 2866, "\u54e8": 2867, "\u54e9": 2868, "\u54ea": 2869, "\u54ed": 2870, "\u54ee": 2871, "\u54f2": 2872, "\u54fa": 2873, "\u54fc": 2874, "\u5501": 2875, "\u5504": 2876, "\u5506": 2877, "\u5507": 2878, "\u5510": 2879, "\u5511": 2880, "\u5514": 2881, "\u5516": 2882, "\u5524": 2883, "\u552e": 2884, "\u552f": 2885, "\u5531": 2886, "\u5538": 2887, "\u553e": 2888, "\u5544": 2889, "\u5546": 2890, "\u5549": 2891, "\u554a": 2892, "\u554f": 2893, "\u5553": 2894, "\u5556": 2895, "\u555c": 2896, "\u555e": 2897, "\u555f": 2898, "\u5561": 2899, "\u5564": 2900, "\u5566": 2901, "\u556e": 2902, "\u5570": 2903, "\u5576": 2904, "\u5578": 2905, "\u557c": 2906, "\u557e": 2907, "\u5580": 2908, "\u5582": 2909, "\u5583": 2910, "\u5584": 2911, "\u5586": 2912, "\u5587": 2913, "\u5589": 2914, "\u558a": 2915, "\u558b": 2916, "\u5594": 2917, "\u5598": 2918, "\u5599": 2919, "\u559a": 2920, "\u559c": 2921, "\u559d": 2922, "\u55a7": 2923, "\u55a9": 2924, "\u55aa": 2925, "\u55ab": 2926, "\u55ac": 2927, "\u55ae": 2928, "\u55b0": 2929, "\u55b1": 2930, "\u55b5": 2931, "\u55b6": 2932, "\u55b7": 2933, "\u55bb": 2934, "\u55c5": 2935, "\u55ce": 2936, "\u55d3": 2937, "\u55da": 2938, "\u55dc": 2939, "\u55df": 2940, "\u55e3": 2941, "\u55ea": 2942, "\u55fd": 2943, "\u5605": 2944, "\u5606": 2945, "\u5609": 2946, "\u560c": 2947, "\u560e": 2948, "\u5614": 2949, "\u5617": 2950, "\u5618": 2951, "\u561b": 2952, "\u561f": 2953, "\u5622": 2954, "\u5627": 2955, "\u5629": 2956, "\u562f": 2957, "\u5631": 2958, "\u5632": 2959, "\u5634": 2960, "\u5636": 2961, "\u563b": 2962, "\u563f": 2963, "\u5641": 2964, "\u5642": 2965, "\u564c": 2966, "\u5657": 2967, "\u565b": 2968, "\u565c": 2969, "\u5668": 2970, "\u5669": 2971, "\u566a": 2972, "\u566c": 2973, "\u5674": 2974, "\u5676": 2975, "\u5678": 2976, "\u5679": 2977, "\u567a": 2978, "\u567b": 2979, "\u5686": 2980, "\u5687": 2981, "\u568e": 2982, "\u5695": 2983, "\u56a2": 2984, "\u56a3": 2985, "\u56ae": 2986, "\u56b4": 2987, "\u56bc": 2988, "\u56c1": 2989, "\u56c2": 2990, "\u56c3": 2991, "\u56c9": 2992, "\u56ca": 2993, "\u56cd": 2994, "\u56d1": 2995, "\u56d7": 2996, "\u56da": 2997, "\u56db": 2998, "\u56de": 2999, "\u56e0": 3000, "\u56e2": 3001, "\u56e3": 3002, "\u56e4": 3003, "\u56e7": 3004, "\u56ea": 3005, "\u56ed": 3006, "\u56ee": 3007, "\u56f0": 3008, "\u56f1": 3009, "\u56f2": 3010, "\u56f3": 3011, "\u56f4": 3012, "\u56fa": 3013, "\u56fd": 3014, "\u56fe": 3015, "\u5700": 3016, "\u5703": 3017, "\u5706": 3018, "\u5708": 3019, "\u570b": 3020, "\u570d": 3021, "\u570f": 3022, "\u5712": 3023, "\u5713": 3024, "\u5716": 3025, "\u5718": 3026, "\u571c": 3027, "\u571f": 3028, "\u5723": 3029, "\u5727": 3030, "\u5728": 3031, "\u5729": 3032, "\u572a": 3033, "\u572d": 3034, "\u5730": 3035, "\u5733": 3036, "\u573a": 3037, "\u573b": 3038, "\u573e": 3039, "\u5740": 3040, "\u5742": 3041, "\u5747": 3042, "\u574a": 3043, "\u574d": 3044, "\u574e": 3045, "\u574f": 3046, "\u5750": 3047, "\u5751": 3048, "\u5757": 3049, "\u575a": 3050, "\u575b": 3051, "\u575c": 3052, "\u575d": 3053, "\u575e": 3054, "\u575f": 3055, "\u5760": 3056, "\u5761": 3057, "\u5764": 3058, "\u5766": 3059, "\u5768": 3060, "\u576a": 3061, "\u5773": 3062, "\u5775": 3063, "\u5777": 3064, "\u5782": 3065, "\u5783": 3066, "\u5784": 3067, "\u5785": 3068, "\u578b": 3069, "\u578c": 3070, "\u5792": 3071, "\u5793": 3072, "\u579b": 3073, "\u579f": 3074, "\u57a0": 3075, "\u57a2": 3076, "\u57a3": 3077, "\u57a6": 3078, "\u57a9": 3079, "\u57ab": 3080, "\u57ad": 3081, "\u57ae": 3082, "\u57b8": 3083, "\u57c3": 3084, "\u57cb": 3085, "\u57ce": 3086, "\u57d4": 3087, "\u57d5": 3088, "\u57d7": 3089, "\u57dc": 3090, "\u57df": 3091, "\u57e0": 3092, "\u57e1": 3093, "\u57e4": 3094, "\u57ed": 3095, "\u57f4": 3096, "\u57f7": 3097, "\u57f9": 3098, "\u57fa": 3099, "\u57fc": 3100, "\u5800": 3101, "\u5802": 3102, "\u5803": 3103, "\u5805": 3104, "\u5806": 3105, "\u5807": 3106, "\u580a": 3107, "\u5811": 3108, "\u5815": 3109, "\u5821": 3110, "\u5824": 3111, "\u582a": 3112, "\u582f": 3113, "\u5830": 3114, "\u5831": 3115, "\u5834": 3116, "\u5835": 