{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|startoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|startoftext|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|startoftext|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|startoftext|>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|startoftext|>": {
        "id": "<|startoftext|>",
        "ids": [
          1
        ],
        "tokens": [
          "<|startoftext|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "vocab": {
      "<unk>": 0,
      "<|startoftext|>": 1,
      "<|endoftext|>": 2,
      "<|Human|>": 3,
      "<|Assistant|>": 4,
      "<|System|>": 5,
      "<|im_start|>": 6,
      "<|im_end|>": 7,
      "<|im_sep|>": 8,
      "<|reserved003|>": 9,
      "<|reserved004|>": 10,
      "<|reserved005|>": 11,
      "<|reserved006|>": 12,
      "<|reserved007|>": 13,
      "<fim_prefix>": 14,
      "<fim_middle>": 15,
      "<fim_suffix>": 16,
      "<fim_pad>": 17,
      "<filename>": 18,
      "<gh_stars>": 19,
      "<issue_start>": 20,
      "<issue_comment>": 21,
      "<issue_closed>": 22,
      "<jupyter_start>": 23,
      "<jupyter_text>": 24,
      "<jupyter_code>": 25,
      "<jupyter_output>": 26,
      "<empty_output>": 27,
      "<commit_before>": 28,
      "<commit_msg>": 29,
      "<commit_after>": 30,
      "<reponame>": 31,
      "<h1>": 32,
      "<h1/>": 33,
      "</h1>": 34,
      "<h2>": 35,
      "<h2/>": 36,
      "</h2>": 37,
      "<h3>": 38,
      "<h3/>": 39,
      "</h3>": 40,
      "<h4>": 41,
      "<h4/>": 42,
      "</h4>": 43,
      "<h5>": 44,
      "<h5/>": 45,
      "</h5>": 46,
      "<br>": 47,
      "<br/>": 48,
      "</br>": 49,
      "<strong>": 50,
      "<strong/>": 51,
      "</strong>": 52,
      "<p>": 53,
      "<p/>": 54,
      "</p>": 55,
      "<table>": 56,
      "<table/>": 57,
      "</table>": 58,
      "<li>": 59,
      "<li/>": 60,
      "</li>": 61,
      "<tr>": 62,
      "<tr/>": 63,
      "</tr>": 64,
      "<tbody>": 65,
      "<tbody/>": 66,
      "</tbody>": 67,
      "<img>": 68,
      "<img/>": 69,
      "</img>": 70,
      "<b>": 71,
      "<b/>": 72,
      "</b>": 73,
      "<td>": 74,
      "<td/>": 75,
      "</td>": 76,
      "0": 77,
      "1": 78,
      "2": 79,
      "3": 80,
      "4": 81,
      "5": 82,
      "6": 83,
      "7": 84,
      "8": 85,
      "9": 86,
      "０": 87,
      "１": 88,
      "２": 89,
      "３": 90,
      "４": 91,
      "５": 92,
      "６": 93,
      "７": 94,
      "８": 95,
      "９": 96,
      ",": 97,
      ".": 98,
      "!": 99,
      "?": 100,
      "，": 101,
      "。": 102,
      "！": 103,
      "？": 104,
      "、": 105,
      "：": 106,
      "￥": 107,
      "《": 108,
      "》": 109,
      "【": 110,
      "】": 111,
      "『": 112,
      "』": 113,
      "```": 114,
      "<!--": 115,
      "-->": 116,
      "---": 117,
      "<!DOCTYPE>": 118,
      "\t\t\t\t\t\t\t\t": 119,
      "\t\t\t\t\t\t\t": 120,
      "\t\t\t\t\t\t": 121,
      "\t\t\t\t\t": 122,
      "\t\t\t\t": 123,
      "\t\t\t": 124,
      "\t\t": 125,
      "\t": 126,
      "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁": 127,
      "▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁": 128,
      "▁▁▁▁▁▁▁▁▁▁▁▁▁▁": 129,
      "▁▁▁▁▁▁▁▁▁▁▁▁▁": 130,
      "▁▁▁▁▁▁▁▁▁▁▁▁": 131,
      "▁▁▁▁▁▁▁▁▁▁▁": 132,
      "▁▁▁▁▁▁▁▁▁▁": 133,
      "▁▁▁▁▁▁▁▁▁": 134,
      "▁▁▁▁▁▁▁▁": 135,
      "▁▁▁▁▁▁▁": 136,
      "▁▁▁▁▁▁": 137,
      "▁▁▁▁▁": 138,
      "▁▁▁▁": 139,
      "▁▁▁": 140,
      "▁▁": 141,
      "\b": 142,
      "\r": 143,
      "\n": 144,
      "<|unused000|>": 145,
      "<|unused001|>": 146,
      "<|unused002|>": 147,
      "<|unused003|>": 148,
      "<|unused004|>": 149,
      "<|unused005|>": 150,
      "<|unused006|>": 151,
      "<|unused007|>": 152,
      "<|unused008|>": 153,
      "<|unused009|>": 154,
      "<|unused010|>": 155,
      "<|unused011|>": 156,
      "<|unused012|>": 157,
      "<|unused013|>": 158,
      "<|unused014|>": 159,
      "<|unused015|>": 160,
      "<|unused016|>": 161,
      "<|unused017|>": 162,
      "<|unused018|>": 163,
      "<|unused019|>": 164,
      "<|unused020|>": 165,
      "<|unused021|>": 166,
      "<|unused022|>": 167,
      "<|unused023|>": 168,
      "<|unused024|>": 169,
      "<|unused025|>": 170,
      "<|unused026|>": 171,
      "<|unused027|>": 172,
      "<|unused028|>": 173,
      "<|unused029|>": 174,
      "<|unused030|>": 175,
      "<|unused031|>": 176,
      "<|unused032|>": 177,
      "<|unused033|>": 178,
      "<|unused034|>": 179,
      "<|unused035|>": 180,
      "<|unused036|>": 181,
      "<|unused037|>": 182,
      "<|unused038|>": 183,
      "<|unused039|>": 184,
      "<|unused040|>": 185,
      "<|unused041|>": 186,
      "<|unused042|>": 187,
      "<|unused043|>": 188,
      "<|unused044|>": 189,
      "<|unused045|>": 190,
      "<|unused046|>": 191,
      "<|unused047|>": 192,
      "<|unused048|>": 193,
      "<|unused049|>": 194,
      "<|unused050|>": 195,
      "<|unused051|>": 196,
      "<|unused052|>": 197,
      "<|unused053|>": 198,
      "<|unused054|>": 199,
      "<|unused055|>": 200,
      "<|unused056|>": 201,
      "<|unused057|>": 202,
      "<|unused058|>": 203,
      "<|unused059|>": 204,
      "<|unused060|>": 205,
      "<|unused061|>": 206,
      "<|unused062|>": 207,
      "<|unused063|>": 208,
      "<|unused064|>": 209,
      "<|unused065|>": 210,
      "<|unused066|>": 211,
      "<|unused067|>": 212,
      "<|unused068|>": 213,
      "<|unused069|>": 214,
      "<|unused070|>": 215,
      "<|unused071|>": 216,
      "<|unused072|>": 217,
      "<|unused073|>": 218,
      "<|unused074|>": 219,
      "<|unused075|>": 220,
      "<|unused076|>": 221,
      "<|unused077|>": 222,
      "<|unused078|>": 223,
      "<|unused079|>": 224,
      "<|unused080|>": 225,
      "<|unused081|>": 226,
      "<|unused082|>": 227,
      "<|unused083|>": 228,
      "<|unused084|>": 229,
      "<|unused085|>": 230,
      "<|unused086|>": 231,
      "<|unused087|>": 232,
      "<|unused088|>": 233,
      "<|unused089|>": 234,
      "<|unused090|>": 235,
      "<|unused091|>": 236,
      "<|unused092|>": 237,
      "<|unused093|>": 238,
      "<|unused094|>": 239,
      "<|unused095|>": 240,
      "<|unused096|>": 241,
      "<|unused097|>": 242,
      "<|unused098|>": 243,
      "<|unused099|>": 244,
      "<|unused100|>": 245,
      "<|unused101|>": 246,
      "<|unused102|>": 247,
      "<|unused103|>": 248,
      "<|unused104|>": 249,
      "<|unused105|>": 250,
      "<|unused106|>": 251,
      "<|unused107|>": 252,
      "<|unused108|>": 253,
      "<|unused109|>": 254,
      "<|unused110|>": 255,
      "<|unused111|>": 256,
      "<|unused112|>": 257,
      "<|unused113|>": 258,
      "<|unused114|>": 259,
      "<|unused115|>": 260,
      "<|unused116|>": 261,
      "<|unused117|>": 262,
      "<|unused118|>": 263,
      "<|unused119|>": 264,
      "<|unused120|>": 265,
      "<|unused121|>": 266,
      "<|unused122|>": 267,
      "<|unused123|>": 268,
      "<|unused124|>": 269,
      "<|unused125|>": 270,
      "<|unused126|>": 271,
      "<|unused127|>": 272,
      "<|unused128|>": 273,
      "<|unused129|>": 274,
      "<|unused130|>": 275,
      "<|unused131|>": 276,
      "<|unused132|>": 277,
      "<|unused133|>": 278,
      "<|unused134|>": 279,
      "<|unused135|>": 280,
      "<|unused136|>": 281,
      "<|unused137|>": 282,
      "<|unused138|>": 283,
      "<|unused139|>": 284,
      "<|unused140|>": 285,
      "<|unused141|>": 286,
      "<|unused142|>": 287,
      "<|unused143|>": 288,
      "<|unused144|>": 289,
      "<|unused145|>": 290,
      "<|unused146|>": 291,
      "<|unused147|>": 292,
      "<|unused148|>": 293,
      "<|unused149|>": 294,
      "<|unused150|>": 295,
      "<|unused151|>": 296,
      "<|unused152|>": 297,
      "<|unused153|>": 298,
      "<|unused154|>": 299,
      "<|unused155|>": 300,
      "<|unused156|>": 301,
      "<|unused157|>": 302,
      "<|unused158|>": 303,
      "<|unused159|>": 304,
      "<0x00>": 305,
      "<0x01>": 306,
      "<0x02>": 307,
      "<0x03>": 308,
      "<0x04>": 309,
      "<0x05>": 310,
      "<0x06>": 311,
      "<0x07>": 312,
      "<0x08>": 313,
      "<0x09>": 314,
      "<0x0A>": 315,
      "<0x0B>": 316,
      "<0x0C>": 317,
      "<0x0D>": 318,
      "<0x0E>": 319,
      "<0x0F>": 320,
      "<0x10>": 321,
      "<0x11>": 322,
      "<0x12>": 323,
      "<0x13>": 324,
      "<0x14>": 325,
      "<0x15>": 326,
      "<0x16>": 327,
      "<0x17>": 328,
      "<0x18>": 329,
      "<0x19>": 330,
      "<0x1A>": 331,
      "<0x1B>": 332,
      "<0x1C>": 333,
      "<0x1D>": 334,
      "<0x1E>": 335,
      "<0x1F>": 336,
      "<0x20>": 337,
      "<0x21>": 338,
      "<0x22>": 339,
      "<0x23>": 340,
      "<0x24>": 341,
      "<0x25>": 342,
      "<0x26>": 343,
      "<0x27>": 344,
      "<0x28>": 345,
      "<0x29>": 346,
      "<0x2A>": 347,
      "<0x2B>": 348,
      "<0x2C>": 349,
      "<0x2D>": 350,
      "<0x2E>": 351,
      "<0x2F>": 352,
      "<0x30>": 353,
      "<0x31>": 354,
      "<0x32>": 355,
      "<0x33>": 356,
      "<0x34>": 357,
      "<0x35>": 358,
      "<0x36>": 359,
      "<0x37>": 360,
      "<0x38>": 361,
      "<0x39>": 362,
      "<0x3A>": 363,
      "<0x3B>": 364,
      "<0x3C>": 365,
      "<0x3D>": 366,
      "<0x3E>": 367,
      "<0x3F>": 368,
      "<0x40>": 369,
      "<0x41>": 370,
      "<0x42>": 371,
      "<0x43>": 372,
      "<0x44>": 373,
      "<0x45>": 374,
      "<0x46>": 375,
      "<0x47>": 376,
      "<0x48>": 377,
      "<0x49>": 378,
      "<0x4A>": 379,
      "<0x4B>": 380,
      "<0x4C>": 381,
      "<0x4D>": 382,
      "<0x4E>": 383,
      "<0x4F>": 384,
      "<0x50>": 385,
      "<0x51>": 386,
      "<0x52>": 387,
      "<0x53>": 388,
      "<0x54>": 389,
      "<0x55>": 390,
      "<0x56>": 391,
      "<0x57>": 392,
      "<0x58>": 393,
      "<0x59>": 394,
      "<0x5A>": 395,
      "<0x5B>": 396,
      "<0x5C>": 397,
      "<0x5D>": 398,
      "<0x5E>": 399,
      "<0x5F>": 400,
      "<0x60>": 401,
      "<0x61>": 402,
      "<0x62>": 403,
      "<0x63>": 404,
      "<0x64>": 405,
      "<0x65>": 406,
      "<0x66>": 407,
      "<0x67>": 408,
      "<0x68>": 409,
      "<0x69>": 410,
      "<0x6A>": 411,
      "<0x6B>": 412,
      "<0x6C>": 413,
      "<0x6D>": 414,
      "<0x6E>": 415,
      "<0x6F>": 416,
      "<0x70>": 417,
      "<0x71>": 418,
      "<0x72>": 419,
      "<0x73>": 420,
      "<0x74>": 421,
      "<0x75>": 422,
      "<0x76>": 423,
      "<0x77>": 424,
      "<0x78>": 425,
      "<0x79>": 426,
      "<0x7A>": 427,
      "<0x7B>": 428,
      "<0x7C>": 429,
      "<0x7D>": 430,
      "<0x7E>": 431,
      "<0x7F>": 432,
      "<0x80>": 433,
      "<0x81>": 434,
      "<0x82>": 435,
      "<0x83>": 436,
      "<0x84>": 437,
      "<0x85>": 438,
      "<0x86>": 439,
      "<0x87>": 440,
      "<0x88>": 441,
      "<0x89>": 442,
      "<0x8A>": 443,
      "<0x8B>": 444,
      "<0x8C>": 445,
      "<0x8D>": 446,
      "<0x8E>": 447,
      "<0x8F>": 448,
      "<0x90>": 449,
      "<0x91>": 450,
      "<0x92>": 451,
      "<0x93>": 452,
      "<0x94>": 453,
      "<0x95>": 454,
      "<0x96>": 455,
      "<0x97>": 456,
      "<0x98>": 457,
      "<0x99>": 458,
      "<0x9A>": 459,
      "<0x9B>": 460,
      "<0x9C>": 461,
      "<0x9D>": 462,
      "<0x9E>": 463,
      "<0x9F>": 464,
      "<0xA0>": 465,
      "<0xA1>": 466,
      "<0xA2>": 467,
      "<0xA3>": 468,
      "<0xA4>": 469,
      "<0xA5>": 470,
      "<0xA6>": 471,
      "<0xA7>": 472,
      "<0xA8>": 473,
      "<0xA9>": 474,
      "<0xAA>": 475,
      "<0xAB>": 476,
      "<0xAC>": 477,
      "<0xAD>": 478,
      "<0xAE>": 479,
      "<0xAF>": 480,
      "<0xB0>": 481,
      "<0xB1>": 482,
      "<0xB2>": 483,
      "<0xB3>": 484,
      "<0xB4>": 485,
      "<0xB5>": 486,
      "<0xB6>": 487,
      "<0xB7>": 488,
      "<0xB8>": 489,
      "<0xB9>": 490,
      "<0xBA>": 491,
      "<0xBB>": 492,
      "<0xBC>": 493,
      "<0xBD>": 494,
      "<0xBE>": 495,
      "<0xBF>": 496,
      "<0xC0>": 497,
      "<0xC1>": 498,
      "<0xC2>": 499,
      "<0xC3>": 500,
      "<0xC4>": 501,
      "<0xC5>": 502,
      "<0xC6>": 503,
      "<0xC7>": 504,
      "<0xC8>": 505,
      "<0xC9>": 506,
      "<0xCA>": 507,
      "<0xCB>": 508,
      "<0xCC>": 509,
      "<0xCD>": 510,
      "<0xCE>": 511,
      "<0xCF>": 512,
      "<0xD0>": 513,
      "<0xD1>": 514,
      "<0xD2>": 515,
      "<0xD3>": 516,
      "<0xD4>": 517,
      "<0xD5>": 518,
      "<0xD6>": 519,
      "<0xD7>": 520,
      "<0xD8>": 521,
      "<0xD9>": 522,
      "<0xDA>": 523,
      "<0xDB>": 524,
      "<0xDC>": 525,
      "<0xDD>": 526,
      "<0xDE>": 527,
      "<0xDF>": 528,
      "<0xE0>": 529,
      "<0xE1>": 530,
      "<0xE2>": 531,
      "<0xE3>": 532,
      "<0xE4>": 533,
      "<0xE5>": 534,
      "<0xE6>": 535,
      "<0xE7>": 536,
      "<0xE8>": 537,
      "<0xE9>": 538,
      "<0xEA>": 539,
      "<0xEB>": 540,
      "<0xEC>": 541,
      "<0xED>": 542,
      "<0xEE>": 543,
      "<0xEF>": 544,
      "<0xF0>": 545,
      "<0xF1>": 546,
      "<0xF2>": 547,
      "<0xF3>": 548,
      "<0xF4>": 549,
      "<0xF5>": 550,
      "<0xF6>": 551,
      "<0xF7>": 552,
      "<0xF8>": 553,
      "<0xF9>": 554,
      "<0xFA>": 555,
      "<0xFB>": 556,
      "<0xFC>": 557,
      "<0xFD>": 558,
      "<0xFE>": 559,
      "<0xFF>": 560,
      "▁t": 561,
      "▁a": 562,
      "in": 563,
      "he": 564,
      "re": 565,
      "on": 566,
      "▁the": 567,
      "er": 568,
      "at": 569,
      "▁s": 570,
      "en": 571,
      "▁w": 572,
      "▁o": 573,
      "it": 574,
      "▁c": 575,
      "or": 576,
      "is": 577,
      "es": 578,
      "nd": 579,
      "▁f": 580,
      "ou": 581,
      "▁b": 582,
      "ing": 583,
      "ed": 584,
      "\\\\": 585,
      "al": 586,
      "▁p": 587,
      "ar": 588,
      "an": 589,
      "▁m": 590,
      "le": 591,
      "▁to": 592,
      "▁of": 593,
      "▁in": 594,
      "▁d": 595,
      "ion": 596,
      "▁and": 597,
      "ic": 598,
      "as": 599,
      "om": 600,
      "▁th": 601,
      "▁h": 602,
      "ent": 603,
      "il": 604,
      "el": 605,
      "et": 606,
      "ro": 607,
      "st": 608,
      "▁n": 609,
      "▁l": 610,
      "ct": 611,
      "▁re": 612,
      "ve": 613,
      "am": 614,
      "▁e": 615,
      "▁I": 616,
      "▁g": 617,
      "ot": 618,
      "id": 619,
      "▁is": 620,
      "ut": 621,
      "im": 622,
      "ig": 623,
      "ow": 624,
      "ra": 625,
      "▁y": 626,
      "ly": 627,
      "ce": 628,
      "▁be": 629,
      "▁T": 630,
      "▁for": 631,
      "▁on": 632,
      "us": 633,
      "ur": 634,
      "\\\"": 635,
      "ol": 636,
      "ation": 637,
      "ay": 638,
      "▁that": 639,
      "ver": 640,
      "▁you": 641,
      "ch": 642,
      "▁S": 643,
      "ad": 644,
      "▁st": 645,
      "ith": 646,
      "▁A": 647,
      "▁it": 648,
      "se": 649,
      "▁C": 650,
      "▁with": 651,
      "ul": 652,
      "nt": 653,
      "▁$": 654,
      "if": 655,
      "ir": 656,
      "od": 657,
      "ab": 658,
      "▁as": 659,
      "▁he": 660,
      "▁al": 661,
      "▁(": 662,
      "▁an": 663,
      "▁wh": 664,
      "▁\\\\": 665,
      "▁we": 666,
      "ht": 667,
      "un": 668,
      "\":": 669,
      "▁M": 670,
      "ge": 671,
      "qu": 672,
      "▁con": 673,
      "up": 674,
      "ess": 675,
      "▁ha": 676,
      "ke": 677,
      "▁are": 678,
      "ill": 679,
      "ter": 680,
      "um": 681,
      "ri": 682,
      "▁pro": 683,
      "em": 684,
      "ck": 685,
      "cc": 686,
      "ate": 687,
      "\":\"": 688,
      "ers": 689,
      "▁B": 690,
      "ile": 691,
      "art": 692,
      "est": 693,
      "▁P": 694,
      "her": 695,
      "ore": 696,
      "ld": 697,
      "op": 698,
      "▁com": 699,
      "th": 700,
      "end": 701,
      "▁at": 702,
      "pl": 703,
      "ist": 704,
      "▁or": 705,
      "ure": 706,
      "▁The": 707,
      "ect": 708,
      "rom": 709,
      "▁W": 710,
      "▁ex": 711,
      "}\\": 712,
      "▁v": 713,
      "ew": 714,
      "▁H": 715,
      "▁de": 716,
      "▁was": 717,
      "os": 718,
      "▁this": 719,
      "▁se": 720,
      "▁F": 721,
      "ight": 722,
      "▁D": 723,
      "ity": 724,
      "ame": 725,
      "▁have": 726,
      "ant": 727,
      "▁not": 728,
      "ment": 729,
      "ain": 730,
      "▁r": 731,
      "con": 732,
      "ort": 733,
      "iv": 734,
      "red": 735,
      "ata": 736,
      "▁by": 737,
      "▁R": 738,
      "our": 739,
      "res": 740,
      "▁sh": 741,
      "▁from": 742,
      "and": 743,
      "ap": 744,
      "▁us": 745,
      "ive": 746,
      "ust": 747,
      "▁can": 748,
      "nT": 749,
      "▁L": 750,
      "ould": 751,
      "▁N": 752,
      "ies": 753,
      "out": 754,
      "all": 755,
      "▁G": 756,
      "▁ch": 757,
      ";\\": 758,
      "_{": 759,
      "ome": 760,
      "ally": 761,
      "▁=": 762,
      "ub": 763,
      "▁E": 764,
      "ass": 765,
      "ud": 766,
      "te": 767,
      "▁le": 768,
      "ag": 769,
      "ction": 770,
      "▁do": 771,
      "pp": 772,
      "▁ab": 773,
      "ine": 774,
      "ost": 775,
      "ard": 776,
      "cl": 777,
      "data": 778,
      "▁ne": 779,
      "pa": 780,
      "ell": 781,
      "iz": 782,
      "ite": 783,
      "▁j": 784,
      "pt": 785,
      "▁all": 786,
      "▁will": 787,
      "▁your": 788,
      "▁k": 789,
      "▁wor": 790,
      "▁lo": 791,
      "▁O": 792,
      "rou": 793,
      "pe": 794,
      "▁me": 795,
      "▁but": 796,
      "ok": 797,
      "▁pl": 798,
      "▁whe": 799,
      "ak": 800,
      "▁go": 801,
      "ial": 802,
      "ff": 803,
      "ack": 804,
      "ast": 805,
      "ide": 806,
      "age": 807,
      "lo": 808,
      "pro": 809,
      "▁so": 810,
      "tent": 811,
      "ich": 812,
      "ind": 813,
      "{\\\\": 814,
      "▁has": 815,
      "ue": 816,
      "ime": 817,
      "per": 818,
      "nI": 819,
      "▁\\\"": 820,
      "ear": 821,
      ":/": 822,
      "▁out": 823,
      "one": 824,
      "com": 825,
      "▁my": 826,
      "ther": 827,
      "▁up": 828,
      "ult": 829,
      "ice": 830,
      "able": 831,
      "ath": 832,
      "port": 833,
      "orm": 834,
      "ated": 835,
      "rain": 836,
      "ph": 837,
      "▁they": 838,
      "▁-": 839,
      "ac": 840,
      "▁J": 841,
      "▁\\": 842,
      "nThe": 843,
      "so": 844,
      "▁cl": 845,
      "▁ad": 846,
      ")\\": 847,
      "ong": 848,
      "ans": 849,
      "ions": 850,
      "ry": 851,
      "xt": 852,
      "▁one": 853,
      "pile": 854,
      "▁li": 855,
      "very": 856,
      "▁en": 857,
      "▁im": 858,
      "ake": 859,
      "▁comp": 860,
      "gh": 861,
      "to": 862,
      "▁more": 863,
      "▁res": 864,
      "ase": 865,
      "ous": 866,
      "▁U": 867,
      "content": 868,
      "ep": 869,
      "eg": 870,
      "are": 871,
      "▁$\\\\": 872,
      "ip": 873,
      "ber": 874,
      "{\"": 875,
      "nA": 876,
      "int": 877,
      "▁which": 878,
      "ign": 879,
      "__": 880,
      "▁their": 881,
      "▁Th": 882,
      "▁about": 883,
      "cess": 884,
      "ations": 885,
      "du": 886,
      "og": 887,
      "act": 888,
      "▁&": 889,
      "\"}": 890,
      "ib": 891,
      "av": 892,
      "▁his": 893,
      "ach": 894,
      "ance": 895,
      "▁who": 896,
      "ens": 897,
      "ary": 898,
      "ail": 899,
      "▁get": 900,
      "▁qu": 901,
      "**": 902,
      "ely": 903,
      "und": 904,
      "ft": 905,
      "ie": 906,
      "ical": 907,
      "son": 908,
      "▁if": 909,
      "ire": 910,
      "▁un": 911,
      "ere": 912,
      "uch": 913,
      "▁cont": 914,
      "▁our": 915,
      "▁any": 916,
      "own": 917,
      "ang": 918,
      "▁some": 919,
      "form": 920,
      "▁ev": 921,
      "▁time": 922,
      "▁per": 923,
      "▁other": 924,
      "ount": 925,
      "▁there": 926,
      ");\\": 927,
      "ll": 928,
      "▁man": 929,
      "ence": 930,
      "▁would": 931,
      "▁work": 932,
      "ink": 933,
      "ition": 934,
      "▁sa": 935,
      "ia": 936,
      "▁dis": 937,
      "}$": 938,
      "ru": 939,
      "abel": 940,
      "ord": 941,
      "part": 942,
      "▁sc": 943,
      "ick": 944,
      "ree": 945,
      "▁kn": 946,
      "▁like": 947,
      "▁K": 948,
      "train": 949,
      "▁when": 950,
      "ress": 951,
      "▁new": 952,
      "file": 953,
      "ays": 954,
      "fil": 955,
      "▁part": 956,
      "}\\\\": 957,
      "▁ag": 958,
      "ref": 959,
      "▁“": 960,
      "▁been": 961,
      "▁also": 962,
      "we": 963,
      "^{": 964,
      "▁off": 965,
      "▁te": 966,
      "▁In": 967,
      "▁sp": 968,
      "ource": 969,
      "▁just": 970,
      "▁Y": 971,
      "▁them": 972,
      "erv": 973,
      "ound": 974,
      "▁ar": 975,
      "nS": 976,
      "ents": 977,
      "▁were": 978,
      "label": 979,
      "▁over": 980,
      "▁what": 981,
      "ark": 982,
      "▁It": 983,
      "ose": 984,
      "urn": 985,
      "▁had": 986,
      "use": 987,
      "ings": 988,
      "▁than": 989,
      "▁year": 990,
      "math": 991,
      "{\\": 992,
      "nW": 993,
      "▁app": 994,
      "ild": 995,
      "vel": 996,
      "ace": 997,
      "ded": 998,
      "▁pe": 999,
      "reat": 1000,
      ":\\": 1001,
      "ename": 1002,
      "▁tr": 1003,
      "ma": 1004,
      "ama": 1005,
      "ors": 1006,
      "row": 1007,
      "▁V": 1008,
      "filename": 1009,
      "▁no": 1010,
      "ple": 1011,
      "json": 1012,
      "ory": 1013,
      "wo": 1014,
      "irst": 1015,
      "▁St": 1016,
      "ef": 1017,
      "oc": 1018,
      "▁her": 1019,
      "low": 1020,
      "tp": 1021,
      "iff": 1022,
      "ne": 1023,
      "fs": 1024,
      "▁co": 1025,
      "rac": 1026,
      "old": 1027,
      "get": 1028,
      "▁into": 1029,
      "ople": 1030,
      "plit": 1031,
      "ject": 1032,
      "▁fe": 1033,
      "▁its": 1034,
      "▁only": 1035,
      "▁bec": 1036,
      "clud": 1037,
      "db": 1038,
      "▁ro": 1039,
      "▁how": 1040,
      "▁pre": 1041,
      "cal": 1042,
      "fter": 1043,
      "vers": 1044,
      "egin": 1045,
      "ause": 1046,
      "▁bet": 1047,
      "ict": 1048,
      "▁need": 1049,
      "▁mod": 1050,
      "eth": 1051,
      "//": 1052,
      "begin": 1053,
      "source": 1054,
      "ates": 1055,
      "▁acc": 1056,
      "jama": 1057,
      "mnt": 1058,
      "vep": 1059,
      "▁Ch": 1060,
      "ug": 1061,
      "vepfs": 1062,
      "elf": 1063,
      "▁am": 1064,
      "▁people": 1065,
      "process": 1066,
      "▁said": 1067,
      "ci": 1068,
      "▁po": 1069,
      "split": 1070,
      "://": 1071,
      "ces": 1072,
      "itt": 1073,
      "▁two": 1074,
      "一个": 1075,
      "==": 1076,
      "▁bo": 1077,
      "ish": 1078,
      "▁We": 1079,
      "▁first": 1080,
      "ix": 1081,
      "▁know": 1082,
      "text": 1083,
      "▁des": 1084,
      "rib": 1085,
      "▁diff": 1086,
      "ta": 1087,
      "processed": 1088,
      "cite": 1089,
      "owt": 1090,
      "dedup": 1091,
      "mer": 1092,
      "ty": 1093,
      "pajama": 1094,
      "redpajama": 1095,
      "pect": 1096,
      "ian": 1097,
      "hat": 1098,
      "ob": 1099,
      "ual": 1100,
      "ov": 1101,
      "▁sup": 1102,
      "▁sy": 1103,
      "ough": 1104,
      "▁she": 1105,
      "ond": 1106,
      "}{": 1107,
      "ubl": 1108,
      "▁ob": 1109,
      "ning": 1110,
      "▁'": 1111,
      "▁und": 1112,
      "ys": 1113,
      "round": 1114,
      "ener": 1115,
      "▁may": 1116,
      "▁This": 1117,
      "▁cons": 1118,
      "igh": 1119,
      "ics": 1120,
      "erm": 1121,
      "▁back": 1122,
      "▁see": 1123,
      "fig": 1124,
      "▁want": 1125,
      "▁then": 1126,
      "ons": 1127,
      "vi": 1128,
      "cent": 1129,
      "▁spe": 1130,
      "(\\\\": 1131,
      "ove": 1132,
      "ange": 1133,
      "hed": 1134,
      "ert": 1135,
      "http": 1136,
      "ring": 1137,
      "我们": 1138,
      "=\\\"": 1139,
      "equ": 1140,
      "lect": 1141,
      "▁every": 1142,
      "ble": 1143,
      "▁inter": 1144,
      "ex": 1145,
      "▁set": 1146,
      "▁ind": 1147,
      "ater": 1148,
      "▁use": 1149,
      "▁make": 1150,
      "▁where": 1151,
      "▁ph": 1152,
      "ng": 1153,
      "▁these": 1154,
      "▁comm": 1155,
      "▁most": 1156,
      "▁tra": 1157,
      "▁could": 1158,
      "ks": 1159,
      "ts": 1160,
      "▁ra": 1161,
      "ating": 1162,
      "cre": 1163,
      "▁look": 1164,
      "▁col": 1165,
      "nC": 1166,
      "ize": 1167,
      ">\\": 1168,
      "stem": 1169,
      "ular": 1170,
      "iss": 1171,
      "▁{\\": 1172,
      "▁rel": 1173,
      "})": 1174,
      "▁act": 1175,
      "ific": 1176,
      "ns": 1177,
      "ise": 1178,
      "oth": 1179,
      "rough": 1180,
      "自己": 1181,
      "▁don": 1182,
      "ari": 1183,
      "▁+": 1184,
      "▁pos": 1185,
      "▁em": 1186,
      "ature": 1187,
      "right": 1188,
      "▁under": 1189,
      "ram": 1190,
      "▁well": 1191,
      "ps": 1192,
      "frac": 1193,
      "nF": 1194,
      "les": 1195,
      "▁very": 1196,
      "the": 1197,
      "ull": 1198,
      "▁because": 1199,
      "▁think": 1200,
      "ments": 1201,
      "wn": 1202,
      "ced": 1203,
      "▁after": 1204,
      "▁play": 1205,
      "▁should": 1206,
      "line": 1207,
      "_{\\\\": 1208,
      "▁reg": 1209,
      "▁hel": 1210,
      "class": 1211,
      "▁even": 1212,
      "▁fun": 1213,
      "▁He": 1214,
      "imes": 1215,
      "▁now": 1216,
      "▁way": 1217,
      "▁prov": 1218,
      "bo": 1219,
      "nM": 1220,
      "ade": 1221,
      "day": 1222,
      "▁differe": 1223,
      "▁show": 1224,
      "▁class": 1225,
      "▁good": 1226,
      "▁sim": 1227,
      "▁through": 1228,
      "可以": 1229,
      "nB": 1230,
      "ible": 1231,
      "▁sm": 1232,
      "▁did": 1233,
      "工作": 1234,
      "▁add": 1235,
      "▁i": 1236,
      "ution": 1237,
      "ec": 1238,
      "▁def": 1239,
      "rm": 1240,
      "}}": 1241,
      "▁pr": 1242,
      "iel": 1243,
      "ublic": 1244,
      "rit": 1245,
      "ility": 1246,
      "ood": 1247,
      "of": 1248,
      "ting": 1249,
      "▁ke": 1250,
      "oy": 1251,
      "▁bu": 1252,
      "▁such": 1253,
      "turn": 1254,
      "ased": 1255,
      "ax": 1256,
      "▁him": 1257,
      "▁rem": 1258,
      "ode": 1259,
      "aw": 1260,
      "▁val": 1261,
      "ful": 1262,
      "The": 1263,
      ")$": 1264,
      "▁num": 1265,
      "nH": 1266,
      "ied": 1267,
      "ities": 1268,
      "▁does": 1269,
      "▁sub": 1270,
      "ww": 1271,
      "▁much": 1272,
      "▁[": 1273,
      "ollow": 1274,
      "fore": 1275,
      "▁inst": 1276,
      "ss": 1277,
      "▁inv": 1278,
      "cial": 1279,
      "itle": 1280,
      "ues": 1281,
      "▁includ": 1282,
      "”\\": 1283,
      "▁many": 1284,
      "its": 1285,
      "pos": 1286,
      "▁start": 1287,
      "▁right": 1288,
      "▁–": 1289,
      "nP": 1290,
      "par": 1291,
      "ork": 1292,
      "▁produ": 1293,
      "ont": 1294,
      "ily": 1295,
      "ife": 1296,
      "▁fin": 1297,
      "на": 1298,
      "▁years": 1299,
      "als": 1300,
      "other": 1301,
      "aking": 1302,
      "ative": 1303,
      "eq": 1304,
      "▁eff": 1305,
      "ield": 1306,
      "▁*": 1307,
      "▁gu": 1308,
      "▁att": 1309,
      "▁down": 1310,
      "ident": 1311,
      "hen": 1312,
      "ices": 1313,
      "▁help": 1314,
      "ince": 1315,
      "▁used": 1316,
      "()": 1317,
      "ern": 1318,
      "sh": 1319,
      "▁again": 1320,
      "bf": 1321,
      "ower": 1322,
      "▁trans": 1323,
      "▁stud": 1324,
      "▁being": 1325,
      "▁read": 1326,
      "没有": 1327,
      "▁system": 1328,
      "ption": 1329,
      "▁point": 1330,
      "▁ent": 1331,
      "▁find": 1332,
      "url": 1333,
      "ray": 1334,
      "riv": 1335,
      "pr": 1336,
      "▁long": 1337,
      "▁result": 1338,
      "▁You": 1339,
      "nO": 1340,
      "▁pres": 1341,
      "▁exper": 1342,
      "▁each": 1343,
      "ween": 1344,
      "▁det": 1345,
      "read": 1346,
      "▁follow": 1347,
      "unt": 1348,
      "▁cor": 1349,
      "\\\"\\": 1350,
      "ward": 1351,
      "atch": 1352,
      "▁som": 1353,
      "▁end": 1354,
      "equation": 1355,
      "▁form": 1356,
      "hes": 1357,
      "erson": 1358,
      "</": 1359,
      "ient": 1360,
      "▁ass": 1361,
      "ational": 1362,
      "▁bel": 1363,
      "▁here": 1364,
      "ract": 1365,
      "nce": 1366,
      "▁those": 1367,
      "▁same": 1368,
      "▁rec": 1369,
      "ool": 1370,
      "nIn": 1371,
      "▁pol": 1372,
      "self": 1373,
      "▁high": 1374,
      "▁gener": 1375,
      "▁different": 1376,
      "ever": 1377,
      "olog": 1378,
      "put": 1379,
      "▁int": 1380,
      "ually": 1381,
      "nD": 1382,
      "▁fl": 1383,
      "raph": 1384,
      "ave": 1385,
      "▁su": 1386,
      "\\\\\\": 1387,
      "▁call": 1388,
      "der": 1389,
      "arch": 1390,
      "ash": 1391,
      "▁great": 1392,
      "▁If": 1393,
      "▁data": 1394,
      "▁And": 1395,
      "▁model": 1396,
      "▁between": 1397,
      "sc": 1398,
      "his": 1399,
      "uring": 1400,
      "cy": 1401,
      "▁own": 1402,
      "▁really": 1403,
      "▁min": 1404,
      "▁before": 1405,
      "arg": 1406,
      "de": 1407,
      "▁dec": 1408,
      "rent": 1409,
      "▁take": 1410,
      "▁cur": 1411,
      "log": 1412,
      "ages": 1413,
      "ason": 1414,
      "~\\\\": 1415,
      "▁dist": 1416,
      "▁requ": 1417,
      "▁inte": 1418,
      "ek": 1419,
      "formation": 1420,
      "let": 1421,
      "▁bl": 1422,
      "▁using": 1423,
      "公司": 1424,
      "io": 1425,
      "▁last": 1426,
      "▁sur": 1427,
      "ited": 1428,
      "▁ext": 1429,
      "▁mon": 1430,
      "any": 1431,
      "▁giv": 1432,
      "title": 1433,
      "St": 1434,
      "ner": 1435,
      "▁while": 1436,
      "ven": 1437,
      "▁function": 1438,
      "▁serv": 1439,
      "alk": 1440,
      "▁say": 1441,
      "▁made": 1442,
      "cond": 1443,
      "ric": 1444,
      "ank": 1445,
      "▁ac": 1446,
      "nL": 1447,
      "▁day": 1448,
      "▁Un": 1449,
      "▁going": 1450,
      "▁still": 1451,
      "▁count": 1452,
      "ppl": 1453,
      "be": 1454,
      "pace": 1455,
      "中国": 1456,
      "ms": 1457,
      "▁real": 1458,
      "就是": 1459,
      "rest": 1460,
      "▁che": 1461,
      "nN": 1462,
      "ots": 1463,
      "pen": 1464,
      "▁ins": 1465,
      "eta": 1466,
      "▁sign": 1467,
      "atter": 1468,
      "velop": 1469,
      "left": 1470,
      "ER": 1471,
      "way": 1472,
      "here": 1473,
      "▁hand": 1474,
      "led": 1475,
      "ews": 1476,
      "nR": 1477,
      "▁car": 1478,
      "▁str": 1479,
      "▁both": 1480,
      "ead": 1481,
      "▁run": 1482,
      "▁ref": 1483,
      "ren": 1484,
      "▁best": 1485,
      "]\\": 1486,
      "ier": 1487,
      "ype": 1488,
      "ines": 1489,
      "ized": 1490,
      "ection": 1491,
      "air": 1492,
      "ruct": 1493,
      "▁But": 1494,
      "iness": 1495,
      "▁sol": 1496,
      "ho": 1497,
      "ght": 1498,
      "gy": 1499,
      "ets": 1500,
      "▁around": 1501,
      "▁fact": 1502,
      "ike": 1503,
      "▁world": 1504,
      "▁number": 1505,
      "ering": 1506,
      "ather": 1507,
      "for": 1508,
      "▁As": 1509,
      "ator": 1510,
      "uss": 1511,
      "over": 1512,
      "akes": 1513,
      "▁person": 1514,
      "▁post": 1515,
      "▁For": 1516,
      "err": 1517,
      "bs": 1518,
      "irect": 1519,
      "▁const": 1520,
      "▁appro": 1521,
      "ically": 1522,
      "uth": 1523,
      "▁ser": 1524,
      "▁disc": 1525,
      "▁cre": 1526,
      "nw": 1527,
      "▁too": 1528,
      "▁\"": 1529,
      "▁found": 1530,
      "▁proble": 1531,
      "ann": 1532,
      "ote": 1533,
      "▁par": 1534,
      "▁Al": 1535,
      "▁exp": 1536,
      "}(": 1537,
      "amb": 1538,
      "ody": 1539,
      "进行": 1540,
      "nc": 1541,
      "tain": 1542,
      "▁life": 1543,
      "▁bus": 1544,
      "▁equ": 1545,
      "▁Com": 1546,
      "da": 1547,
      "▁с": 1548,
      "ures": 1549,
      "ee": 1550,
      "▁fam": 1551,
      "$\\\\": 1552,
      "::": 1553,
      "什么": 1554,
      "set": 1555,
      "ving": 1556,
      "nE": 1557,
      "ience": 1558,
      "ined": 1559,
      "▁char": 1560,
      "##": 1561,
      "▁feel": 1562,
      "pha": 1563,
      "ins": 1564,
      "gan": 1565,
      "▁vari": 1566,
      "▁lead": 1567,
      "ists": 1568,
      "▁happ": 1569,
      "ething": 1570,
      "ness": 1571,
      "alth": 1572,
      "▁few": 1573,
      "riend": 1574,
      "他们": 1575,
      "eng": 1576,
      "ames": 1577,
      "ample": 1578,
      "▁av": 1579,
      "▁mem": 1580,
      "▁<": 1581,
      "▁Pro": 1582,
      "thing": 1583,
      "ouse": 1584,
      "▁information": 1585,
      "▁vi": 1586,
      "roup": 1587,
      "return": 1588,
      "ved": 1589,
      "ittle": 1590,
      "ale": 1591,
      "▁partic": 1592,
      "▁prog": 1593,
      "vent": 1594,
      "▁{": 1595,
      "▁ed": 1596,
      "▁med": 1597,
      "->": 1598,
      "chool": 1599,
      "cept": 1600,
      "arn": 1601,
      "ute": 1602,
      "ton": 1603,
      "▁three": 1604,
      "ways": 1605,
      "▁mark": 1606,
      "▁import": 1607,
      "▁fil": 1608,
      "ars": 1609,
      "这个": 1610,
      "▁case": 1611,
      "nWe": 1612,
      "▁things": 1613,
      "▁support": 1614,
      "▁small": 1615,
      "less": 1616,
      "bb": 1617,
      "arly": 1618,
      "alpha": 1619,
      "▁inf": 1620,
      "▁process": 1621,
      "▁state": 1622,
      "▁develop": 1623,
      "ethod": 1624,
      "IN": 1625,
      "▁poss": 1626,
      "发展": 1627,
      "▁try": 1628,
      "amp": 1629,
      "apt": 1630,
      "ired": 1631,
      "▁art": 1632,
      "▁el": 1633,
      "▁since": 1634,
      "▁something": 1635,
      "****": 1636,
      "ock": 1637,
      "▁cle": 1638,
      "ни": 1639,
      "man": 1640,
      "▁line": 1641,
      "▁home": 1642,
      "idth": 1643,
      "ense": 1644,
      "▁top": 1645,
      "▁effect": 1646,
      "chn": 1647,
      "▁They": 1648,
      "ves": 1649,
      "问题": 1650,
      "val": 1651,
      "ross": 1652,
      "▁eas": 1653,
      "ctions": 1654,
      "▁game": 1655,
      "▁got": 1656,
      "ider": 1657,
      "ious": 1658,
      "}^": 1659,
      "▁vis": 1660,
      "lease": 1661,
      "hip": 1662,
      "▁team": 1663,
      "▁Re": 1664,
      "▁better": 1665,
      "▁wr": 1666,
      "nthe": 1667,
      "ought": 1668,
      "▁second": 1669,
      "▁little": 1670,
      "ality": 1671,
      "▁п": 1672,
      "▁cour": 1673,
      "sub": 1674,
      "meric": 1675,
      "ON": 1676,
      "uc": 1677,
      "ization": 1678,
      "▁list": 1679,
      "时间": 1680,
      "▁week": 1681,
      "▁test": 1682,
      "nThis": 1683,
      "▁expl": 1684,
      "ger": 1685,
      "▁sl": 1686,
      "▁book": 1687,
      "mp": 1688,
      "section": 1689,
      "▁на": 1690,
      "▁without": 1691,
      "▁rep": 1692,
      "elta": 1693,
      "▁order": 1694,
      "ра": 1695,
      "land": 1696,
      "▁conf": 1697,
      "}_": 1698,
      "min": 1699,
      "▁place": 1700,
      "ah": 1701,
      "的人": 1702,
      "▁perform": 1703,
      "mathcal": 1704,
      "view": 1705,
      "oot": 1706,
      "nf": 1707,
      "▁gra": 1708,
      "▁never": 1709,
      "▁put": 1710,
      "ism": 1711,
      "▁stat": 1712,
      "ases": 1713,
      "▁let": 1714,
      "▁design": 1715,
      "▁another": 1716,
      "▁allow": 1717,
      "yp": 1718,
      "▁interest": 1719,
      "=\\\\": 1720,
      "ional": 1721,
      "▁iss": 1722,
      "▁child": 1723,
      "▁next": 1724,
      "▁open": 1725,
      "inal": 1726,
      "▁keep": 1727,
      "因为": 1728,
      "ron": 1729,
      "rid": 1730,
      "ik": 1731,
      "ives": 1732,
      "▁term": 1733,
      "▁always": 1734,
      ")\\\\": 1735,
      "oid": 1736,
      "▁hard": 1737,
      "孩子": 1738,
      "▁cent": 1739,
      "▁main": 1740,
      "▁big": 1741,
      "▁How": 1742,
      "▁lot": 1743,
      "ively": 1744,
      "ertain": 1745,
      "如果": 1746,
      "▁sk": 1747,
      "▁quest": 1748,
      "ivers": 1749,
      "▁seem": 1750,
      "▁care": 1751,
      "时候": 1752,
      "att": 1753,
      "▁appl": 1754,
      "▁incre": 1755,
      "not": 1756,
      "▁pass": 1757,
      "▁tri": 1758,
      "▁:": 1759,
      "то": 1760,
      "▁Q": 1761,
      "▁ide": 1762,
      "▁love": 1763,
      "▁contin": 1764,
      "AT": 1765,
      "▁An": 1766,
      "(\\\"": 1767,
      "▁business": 1768,
      "raw": 1769,
      "▁come": 1770,
      "▁might": 1771,
      "ambda": 1772,
      "▁during": 1773,
      "▁product": 1774,
      "▁commun": 1775,
      "arge": 1776,
      "lock": 1777,
      "dd": 1778,
      "▁free": 1779,
      "▁month": 1780,
      "▁stand": 1781,
      "▁resp": 1782,
      "ST": 1783,
      "▁Americ": 1784,
      "▁Sh": 1785,
      "▁power": 1786,
      "不是": 1787,
      "▁/": 1788,
      "▁provid": 1789,
      "net": 1790,
      "ants": 1791,
      "▁So": 1792,
      "sp": 1793,
      "oint": 1794,
      "▁field": 1795,
      "mu": 1796,
      "▁rest": 1797,
      "amma": 1798,
      "та": 1799,
      "▁must": 1800,
      "arm": 1801,
      "▁report": 1802,
      "ott": 1803,
      "▁non": 1804,
      "ral": 1805,
      "▁head": 1806,
      "▁plan": 1807,
      "▁|": 1808,
      "▁friend": 1809,
      "▁spec": 1810,
      "stand": 1811,
      "▁x": 1812,
      "▁sure": 1813,
      "▁est": 1814,
      "▁name": 1815,
      "ately": 1816,
      "col": 1817,
      "生活": 1818,
      "▁adv": 1819,
      "▁pur": 1820,
      "pi": 1821,
      "bers": 1822,
      "企业": 1823,
      "rol": 1824,
      "▁dep": 1825,
      "▁program": 1826,
      "▁level": 1827,
      "ency": 1828,
      "▁current": 1829,
      "▁value": 1830,
      "▁turn": 1831,
      "nG": 1832,
      "ably": 1833,
      "通过": 1834,
      "work": 1835,
      "uck": 1836,
      "====": 1837,
      "▁Se": 1838,
      "▁mov": 1839,
      "▁bre": 1840,
      "_\\\\": 1841,
      "prob": 1842,
      "▁direct": 1843,
      "▁oper": 1844,
      "figure": 1845,
      "oh": 1846,
      "-\\\\": 1847,
      "ered": 1848,
      "igma": 1849,
      "ware": 1850,
      "▁old": 1851,
      "RE": 1852,
      "ision": 1853,
      "www": 1854,
      "▁cou": 1855,
      "▁feature": 1856,
      "▁method": 1857,
      "▁given": 1858,
      "ym": 1859,
      "('": 1860,
      "可能": 1861,
      "▁less": 1862,
      "▁give": 1863,
      "▁De": 1864,
      "arc": 1865,
      "▁ask": 1866,
      "需要": 1867,
      "app": 1868,
      "tern": 1869,
      "ccess": 1870,
      "▁sing": 1871,
      "ustom": 1872,
      "▁di": 1873,
      "▁proper": 1874,
      "▁belie": 1875,
      "▁New": 1876,
      "▁against": 1877,
      "▁techn": 1878,
      "ify": 1879,
      "▁build": 1880,
      "ten": 1881,
      "iqu": 1882,
      "ability": 1883,
      "ital": 1884,
      "}^{": 1885,
      "ural": 1886,
      "▁Cl": 1887,
      "ology": 1888,
      "▁There": 1889,
      "▁project": 1890,
      "cri": 1891,
      "amet": 1892,
      "服务": 1893,
      "aj": 1894,
      "ailable": 1895,
      "▁z": 1896,
      "ml": 1897,
      "by": 1898,
      "▁present": 1899,
      "oss": 1900,
      "oney": 1901,
      "vious": 1902,
      "▁X": 1903,
      "▁fr": 1904,
      "ished": 1905,
      "ope": 1906,
      "▁opt": 1907,
      "ication": 1908,
      "▁wom": 1909,
      "▁Wh": 1910,
      "▁problem": 1911,
      "▁cho": 1912,
      "第一": 1913,
      "▁del": 1914,
      "ream": 1915,
      "▁train": 1916,
      "med": 1917,
      "▁able": 1918,
      "▁thing": 1919,
      "ration": 1920,
      "ety": 1921,
      "▁expect": 1922,
      "▁school": 1923,
      "▁results": 1924,
      "▁cond": 1925,
      "▁following": 1926,
      "▁beh": 1927,
      "ential": 1928,
      "comm": 1929,
      "me": 1930,
      "nY": 1931,
      "ask": 1932,
      "this": 1933,
      "▁и": 1934,
      "icle": 1935,
      "mid": 1936,
      "itions": 1937,
      "▁rece": 1938,
      "▁ener": 1939,
      "已经": 1940,
      "▁important": 1941,
      "▁ele": 1942,
      "ission": 1943,
      "▁inc": 1944,
      "▁opp": 1945,
      "sum": 1946,
      "ery": 1947,
      "ified": 1948,
      "▁в": 1949,
      "az": 1950,
      "nIt": 1951,
      "管理": 1952,
      "所以": 1953,
      "ior": 1954,
      "AR": 1955,
      "▁change": 1956,
      "orn": 1957,
      "\":\"__": 1958,
      "但是": 1959,
      "▁Z": 1960,
      "▁light": 1961,
      "▁met": 1962,
      "▁pay": 1963,
      "▁She": 1964,
      "▁comple": 1965,
      "▁public": 1966,
      "els": 1967,
      "\\\">": 1968,
      "ush": 1969,
      "phi": 1970,
      "▁prob": 1971,
      "▁Is": 1972,
      "▁full": 1973,
      "ling": 1974,
      "▁sit": 1975,
      "▁pop": 1976,
      "这样": 1977,
      "▁net": 1978,
      "▁law": 1979,
      "▁grow": 1980,
      "▁anal": 1981,
      "na": 1982,
      "的一": 1983,
      "▁Int": 1984,
      "vert": 1985,
      "▁mean": 1986,
      "▁unt": 1987,
      "▁why": 1988,
      "▁That": 1989,
      "}_{": 1990,
      "eps": 1991,
      "reen": 1992,
      "▁gover": 1993,
      "ds": 1994,
      "市场": 1995,
      "活动": 1996,
      "ters": 1997,
      "https": 1998,
      "▁left": 1999,
      "atic": 2000,
      "▁local": 2001,
      "▁family": 2002,
      "教育": 2003,
      "angle": 2004,
      "nim": 2005,
      "illion": 2006,
      "▁Ar": 2007,
      "name": 2008,
      "array": 2009,
      "ploy": 2010,
      "▁including": 2011,
      "те": 2012,
      "学生": 2013,
      "▁large": 2014,
      "--": 2015,
      "resent": 2016,
      "uff": 2017,
      "ains": 2018,
      "▁health": 2019,
      "ump": 2020,
      "▁cr": 2021,
      "load": 2022,
      "▁chang": 2023,
      "ва": 2024,
      "▁available": 2025,
      "yle": 2026,
      "▁dem": 2027,
      "ument": 2028,
      "▁thought": 2029,
      "▁mult": 2030,
      "gest": 2031,
      "▁lim": 2032,
      "ither": 2033,
      "In": 2034,
      "anc": 2035,
      "很多": 2036,
      "ook": 2037,
      "技术": 2038,
      "bar": 2039,
      "▁didn": 2040,
      "▁ve": 2041,
      "ready": 2042,
      "▁days": 2043,
      "\\\":": 2044,
      "自己的": 2045,
      "安全": 2046,
      "item": 2047,
      "▁invest": 2048,
      "includ": 2049,
      "▁within": 2050,
      "rist": 2051,
      "ulation": 2052,
      "人的": 2053,
      "nect": 2054,
      "AN": 2055,
      "▁times": 2056,
      "ised": 2057,
      "____": 2058,
      "▁govern": 2059,
      "ply": 2060,
      "▁{\\\\": 2061,
      "▁group": 2062,
      "▁Con": 2063,
      "▁leg": 2064,
      "▁hum": 2065,
      "▁four": 2066,
      "▁bit": 2067,
      "情况": 2068,
      "ording": 2069,
      "def": 2070,
      "();\\": 2071,
      "▁away": 2072,
      "serv": 2073,
      "lambda": 2074,
      "irc": 2075,
      "▁enough": 2076,
      "div": 2077,
      "itive": 2078,
      "ember": 2079,
      "mod": 2080,
      "▁et": 2081,
      "▁—": 2082,
      "tr": 2083,
      "▁based": 2084,
      "br": 2085,
      "▁`": 2086,
      "EN": 2087,
      "▁market": 2088,
      "Con": 2089,
      "▁cost": 2090,
      "OR": 2091,
      "还是": 2092,
      "▁having": 2093,
      "ivid": 2094,
      "▁о": 2095,
      "▁phot": 2096,
      "rop": 2097,
      "asure": 2098,
      "▁bas": 2099,
      "play": 2100,
      "ре": 2101,
      "▁To": 2102,
      "▁elect": 2103,
      "▁tem": 2104,
      "ending": 2105,
      "▁charact": 2106,
      "▁example": 2107,
      "mm": 2108,
      "▁bro": 2109,
      "▁return": 2110,
      "ories": 2111,
      "▁energy": 2112,
      "▁kind": 2113,
      "也是": 2114,
      "sn": 2115,
      "▁least": 2116,
      "▁possible": 2117,
      "▁aff": 2118,
      "ards": 2119,
      "▁tell": 2120,
      "要求": 2121,
      "width": 2122,
      "▁job": 2123,
      "▁cap": 2124,
      "▁Ex": 2125,
      "▁far": 2126,
      "▁water": 2127,
      "人民": 2128,
      "aut": 2129,
      "▁recent": 2130,
      "到了": 2131,
      "sigma": 2132,
      "ane": 2133,
      "▁US": 2134,
      "aper": 2135,
      "ats": 2136,
      "Mz": 2137,
      "▁cal": 2138,
      "^{\\\\": 2139,
      "▁vers": 2140,
      "▁Pl": 2141,
      "]{": 2142,
      "▁already": 2143,
      "))": 2144,
      "▁--": 2145,
      "var": 2146,
      "▁check": 2147,
      "▁win": 2148,
      "▁done": 2149,
      "▁though": 2150,
      "ser": 2151,
      "ole": 2152,
      "▁doesn": 2153,
      "▁understand": 2154,
      "▁organ": 2155,
      "ри": 2156,
      "▁experience": 2157,
      "▁low": 2158,
      "au": 2159,
      "▁making": 2160,
      "cd": 2161,
      "都是": 2162,
      "▁type": 2163,
      "▁loc": 2164,
      "▁company": 2165,
      "▁money": 2166,
      "▁until": 2167,
      "现在": 2168,
      "back": 2169,
      "▁says": 2170,
      "开始": 2171,
      "▁mus": 2172,
      "▁(\\\\": 2173,
      "▁All": 2174,
      "nIf": 2175,
      "▁space": 2176,
      "▁addition": 2177,
      "mathbf": 2178,
      "por": 2179,
      "idx": 2180,
      "▁dev": 2181,
      "▁prof": 2182,
      "▁lik": 2183,
      "beta": 2184,
      "uthor": 2185,
      "▁mag": 2186,
      "▁Ind": 2187,
      "学习": 2188,
      "tt": 2189,
      "We": 2190,
      "yn": 2191,
      "IT": 2192,
      "▁mom": 2193,
      "▁talk": 2194,
      "rel": 2195,
      "cur": 2196,
      "ift": 2197,
      "▁above": 2198,
      "nimport": 2199,
      "▁called": 2200,
      "error": 2201,
      "▁pot": 2202,
      "requ": 2203,
      "+\\\\": 2204,
      "pm": 2205,
      "▁along": 2206,
      "▁mass": 2207,
      "ived": 2208,
      "rand": 2209,
      "国家": 2210,
      "indow": 2211,
      "ird": 2212,
      "▁custom": 2213,
      "ours": 2214,
      "▁sw": 2215,
      "▁‘": 2216,
      "Test": 2217,
      "aps": 2218,
      "的是": 2219,
      "qq": 2220,
      "▁working": 2221,
      "知道": 2222,
      "}{\\\\": 2223,
      "ny": 2224,
      "ribut": 2225,
      "▁actually": 2226,
      "社会": 2227,
      "▁exc": 2228,
      "ails": 2229,
      "arent": 2230,
      "▁true": 2231,
      "mathbb": 2232,
      "——": 2233,
      "▁looking": 2234,
      "^{-": 2235,
      "\\\\\\\\\\": 2236,
      "▁night": 2237,
      "▁rese": 2238,
      "▁ever": 2239,
      "ait": 2240,
      "AL": 2241,
      "lection": 2242,
      "大家": 2243,
      "了一": 2244,
      "ault": 2245,
      "▁impro": 2246,
      "▁self": 2247,
      "iron": 2248,
      "▁doing": 2249,
      "▁vide": 2250,
      "urther": 2251,
      "▁prom": 2252,
      "使用": 2253,
      "gin": 2254,
      "aim": 2255,
      "▁course": 2256,
      "rodu": 2257,
      "erence": 2258,
      "▁area": 2259,
      "nJ": 2260,
      "add": 2261,
      "研究": 2262,
      "ement": 2263,
      "项目": 2264,
      "ortun": 2265,
      "▁side": 2266,
      "ination": 2267,
      "▁move": 2268,
      "box": 2269,
      "roll": 2270,
      "▁ca": 2271,
      "▁today": 2272,
      "▁prot": 2273,
      "▁provide": 2274,
      "ES": 2275,
      "这些": 2276,
      "gg": 2277,
      "ixin": 2278,
      "crib": 2279,
      "▁respect": 2280,
      "▁es": 2281,
      "no": 2282,
      "biz": 2283,
      "方面": 2284,
      "▁short": 2285,
      "▁getting": 2286,
      "aster": 2287,
      "ium": 2288,
      "▁\\\\\\\\\\": 2289,
      "ga": 2290,
      "▁event": 2291,
      "gether": 2292,
      "iving": 2293,
      "arget": 2294,
      "▁past": 2295,
      "▁means": 2296,
      "const": 2297,
      "irl": 2298,
      "建设": 2299,
      "ene": 2300,
      "It": 2301,
      "ffic": 2302,
      "AS": 2303,
      "▁sug": 2304,
      "ilar": 2305,
      "▁orig": 2306,
      "weixin": 2307,
      "face": 2308,
      "ina": 2309,
      "resp": 2310,
      "che": 2311,
      "的时候": 2312,
      "$\\": 2313,
      "ries": 2314,
      "most": 2315,
      "==&": 2316,
      "▁makes": 2317,
      "ncom": 2318,
      "▁occ": 2319,
      "▁service": 2320,
      "▁view": 2321,
      "▁ann": 2322,
      "ocus": 2323,
      "▁control": 2324,
      "▁gl": 2325,
      "▁particular": 2326,
      "▁Tr": 2327,
      "▁access": 2328,
      "▁aut": 2329,
      "fe": 2330,
      "▁comput": 2331,
      "alf": 2332,
      "▁discuss": 2333,
      "▁hist": 2334,
      "▁reason": 2335,
      "AM": 2336,
      "ст": 2337,
      "ID": 2338,
      "▁else": 2339,
      "▁site": 2340,
